<?php
	$GLOBALS['fc_config']['languages_admin']['jp'] = array(
		'name'=>'日本語',

		'admin_index.tpl' => array(
			't0' => 'FlashChat管理パネル',
			't1' => 'このツールは、部屋をチャットログを見て、チャットログをリセットして、加えるか、編集する、または取り外す複数の方法をFlashChat管理者に与えるように設計されています。',
			't2' => '登録ユーザがいます{$usrnumb}。'
		),

		'banlist.tpl' => array(
			't0' => '禁止令',
			't1' => '作成されます。',
			't2' => 'ユーザ',
			't3' => 'banneduser',
			't4' => 'roomid',
			't5' => '禁止令レベル',
			't6' => '禁止令を取り除いてください。',
			't7' => '禁止令は見つけられませんでした。'
		),

		'bot.tpl' => array(
			't0' => 'ウマバエの幼虫',
			't1' => 'ウマバエの幼虫名',
			't2' => 'ウマバエの幼虫余地のリストアバター',
			't3' => 'なし',
			't4' => 'ウマバエの幼虫の主なチャットアバター',
			't5' => '余地にログインしてください。',
			't6' => '能動態の時とlt; Xユーザは出席しています。',
			't7' => '能動態の時とgt; Xユーザは出席しています。',
			't8' => '「サポート」モードでFlashChatを使用すると、アクティブです。',
			't9' => 'アドミンが存在していないと、アクティブです。',
			't10' => '他のウマバエの幼虫が全く部屋にないと、アクティブです。',
			't11' => '特定のユーザが出席していると、アクティブです。',
			't12' => 'ウマバエの幼虫はあなたのシステムの上で無効にされます。',
			't13' => 'ウマバエの幼虫インストールがFlash Chatインストーラでサボられたので、ウマバエの幼虫を加えることができませんでした。',
			't14' => 'インストーラを再放送して、ウマバエの幼虫サポートを可能にしてください。'
		),

		'botlist.tpl' => array(
			't0' => 'ウマバエの幼虫',
			't1' => '新しいウマバエの幼虫を加えてください。',
			't2' => 'ウマバエの幼虫名',
			't3' => '削除してください。',
			't4' => 'ウマバエの幼虫は見つけられませんでした。',
			't5' => 'ウマバエの幼虫の特徴は現在、無効にされます。 ウマバエの幼虫サポートを可能にするには、このアドミンパネルの「一般的背景」構成節における「はい」に「ウマバエの幼虫を可能にしてください」を設定してください。',
			't6' => 'あなたは、必要な知識ベースも加えるのにFlashChatインストーラを再放送する必要があることができます。'
		),

		'chatlist.tpl' => array(
			't0' => 'FlashChatがカスタムCMS(コンテンツ管理システム)について統合しているとき、このオプションは利用可能ではありません。',
			't1' => 'チャット',
			't2' => 'この部屋で:',
			't3' => 'どんな余地',
			't4' => 'これらの日付の間で:',
			't5' => 'そして',
			't6' => '過去のX日から:',
			't7' => '創始者で:',
			't8' => 'どんなユーザ',
			't9' => '議長で:',
			't10' => '余地の名',
			't11' => '創始者ログイン',
			't12' => '議長ログイン',
			't13' => '始め',
			't14' => '終わり',
			't15' => 'プレビュー',
			't16' => '議長がありません。',
			't17' => 'チャットは見つけられませんでした。',
			't18' => 'あなたのシステムと共にユーザを加えるか、編集するか、または外すようになるユーザ管理ツールを使用してください。',
			't19' => 'チャットを示してください。',
			't20' => '明確なフィルタ',
			't21' => 'メッセージを取り除いてください。',
			't22' => '発信します。',
			't23' => 'from',
			't24' => 'to',
			't25' => 'メッセージ',
			't26' => '目立つメッセージ'
		),

		'connlist.tpl' => array(
			't0' => '接続',
			't1' => 'アップデートします。',
			't2' => '作成されます。',
			't3' => 'ユーザ',
			't4' => 'roomid',
			't5' => '状態',
			't6' => '色',
			't7' => '始め',
			't8' => 'lang',
			't9' => 'tzoffset',
			't10' => 'ホスト',
			't11' => '接続は見つけられませんでした。'
		),

		'ignorelist.tpl' => array(
			't0' => '無視します。',
			't1' => '作成されます。',
			't2' => 'ユーザ',
			't3' => '無視されたユーザ',
			't4' => '取り外し、無視',
			't5' => '見つけられて、いいえは無視されます。'
		),

		'logout.tpl' => array(
			't0' => 'FlashChatアドミンパネルはログアウトします。',
			't1' => 'あなた、外に\を登録してあります。',
			't2' => 'ログインするためにここでクリックしてください。',
			't3' => 'カスタムCMS(コンテンツ管理システム)について統合しているFlashChatを使用しているなら、あなたはまだログインしているかもしれません、あなたのシステムがどう利用者データを保存するかによって。',
			't4' => 'FlashChatはインストールされません。'
		),

		'msglist.tpl' => array(
			't0' => 'メッセージ',
			't1' => 'この部屋で:',
			't2' => 'どんな余地',
			't3' => 'これらの日付の間で:',
			't4' => 'そして',
			't5' => '過去のX日から:',
			't6' => 'このユーザで:',
			't7' => 'どんなユーザ',
			't8' => 'このキーワードを含んでいます:',
			't9' => '発信します。',
			't10' => 'ユーザから',
			't11' => '余地に',
			't12' => 'ユーザに',
			't13' => 'メッセージは見つけられませんでした。',
			't14' => 'メッセージを示してください。',
			't15' => '明確なフィルタ',
			't16' => 'メッセージを取り除いてください。'
		),

		'nopermit.tpl' => array(
			't0' => 'あなたには、このツールにアクセスする必要な許容がありません。'
		),

		'room.tpl' => array(
			't0' => '余地',
			't1' => '名前',
			't2' => 'パスワード',
			't3' => '公衆',
			't4' => '永久的',
			't5' => '新しい部屋を加えてください。',
			't6' => 'アップデート部屋',
			't7' => '余地を取り外してください。'
		),

		'uninstall.tpl' => array(
			't0' => 'FlashChatはsuccesfullyにアンインストールされます。',
			't1' => 'FlashChatはインストールされません。',
			't2' => 'アンインストールしてください。',
			't3' => 'MySQLからすべてのFlashChatテーブルを取り外してください。 このオプションで、あなたはインストーラを再放送できるでしょう。',
			't4' => 'あなたは、以前「_ファイルをインストールしてください」というフォルダとinstall.phpファイルを再アップロードする必要があることができます。再インストールします。',
			't5' => '以下のテーブルは永久に、取り外されるでしょう:',
			't6' => 'キャッシュdirからすべてのコンフィグファイルを取り外してください。 このオプションで、あなたはインストーラを再放送できるでしょう。',
			't7' => 'あなたは、以前「_ファイルをインストールしてください」というフォルダとinstall.phpファイルを再アップロードする必要があることができます。再インストールします。',
			't8' => '私は、これらの動作がリバーシブルでないことを理解しています。',
			't9' => 'あなたは確信していますか?This動作はリバーシブルではありません!',
			't10' => '続いてください。',
			't11' => 'キャンセル'
		),

		'user.tpl' => array(
			't0' => 'FlashChatがカスタムCMS(コンテンツ管理システム)について統合しているとき、このオプションは利用可能ではありません。',
			't1' => 'ユーザ',
			't2' => 'ログイン',
			't3' => 'パスワード',
			't4' => '役割',
			't5' => 'あなたのシステムと共にユーザを加えるか、編集するか、または外すようになるユーザ管理ツールを使用してください。',
			't6' => '新しいユーザを加えてください。',
			't7' => 'アップデートユーザ',
			't8' => 'ユーザを外してください。'
		),

		'usrlist.tpl' => array(
			't0' => 'FlashChatがカスタムCMS(コンテンツ管理システム)について統合しているとき、このオプションは利用可能ではありません。',
			't1' => 'ユーザ',
			't2' => '新しいユーザを加えてください。',
			't3' => 'イド',
			't4' => 'ログイン',
			't5' => 'パスワード',
			't6' => '役割',
			't7' => 'ユーザは見つけられませんでした。',
			't8' => 'あなたのシステムと共にユーザを加えるか、編集するか、または外すようになるユーザ管理ツールを使用してください。'
		),

		'top.tpl' => array(
			't0' => 'ホーム',
			't1' => 'メイン',
			't2' => '構成',
			't3' => 'メッセージ',
			't4' => 'チャット',
			't5' => 'ユーザ',
			't6' => '部屋',
			't7' => '接続',
			't8' => '禁止令',
			't9' => '無視します。',
			't10' => 'ウマバエの幼虫',
			't11' => 'アンインストールしてください。',
			't12' => 'ログアウトしてください。'
		),

		'roomlist.tpl' => array(
			't0' => '部屋',
			't1' => '新しい部屋を加えてください。',
			't2' => '名前',
			't3' => 'パスワード',
			't4' => '公衆',
			't5' => '永久的',
			't6' => '増やしてください。',
			't7' => '削除してください。',
			't8' => 'すべてを提出してください。',
			't9' => 'あなたは、チャット(ページリフレッシュ)を再び積んで、余地の変化を見るために再ログインしなければなりません。',
			't10' => '部屋は見つけられませんでした。',
			't11' => '編集'
		),

		'login.tpl' => array(
			't0' => 'FlashChatアドミンパネルログイン',
			't1' => 'ログイン',
			't2' => 'パスワード',
			't3' => '言語を選択してください。',
			't4' => 'ログイン',
			't5' => 'このログインとパスワードのためにアドミンの役割を与えることができませんでした。',
			't6' => 'FlashChatはインストールされません。'
		),

		'cnf_top.tpl' => array(
			't0' => 'チャットインスタンス',
			't1' => '一般的背景',
			't2' => '接続設定',
			't3' => 'メッセージストレージ',
			't4' => 'テーマ色とイメージ',
			't5' => 'レイアウトマネージャ',
			't6' => 'フォント設定',
			't7' => '音',
			't8' => '顔文字',
			't9' => 'アバター',
			't10' => 'ファイル共有',
			't11' => 'モジュール',
			't12' => 'プリローダー',
			't13' => 'ログアウト、設定',
			't14' => '言語',
			't15' => '卑猥な言葉/迅速なテキスト',
			't16' => '他のすべての設定'
		),

		'cnf_avatars' => array(
			't762' => array(
				'value' => 'モッズ専用:'
			),

			't763' => array(
				'value' => '主なチャットデフォルト値:',
				'hint' => 'smilieコード'
			),

			't764' => array(
				'value' => '主なチャットデフォルト州:',
				'hint' => '=ではデフォルトでcheckenであるか、またはオンです。'
			),

			't765' => array(
				'value' => '主なチャットはオーバーライドを許容します:',
				'hint' => 'いいえ、変えることができないなら(コンボボックスは無効にすることです)'
			),

			't766' => array(
				'value' => '余地のデフォルト値:',
				'hint' => 'smilieコード'
			),

			't767' => array(
				'value' => '余地のデフォルト州:',
				'hint' => '=ではデフォルトでcheckenであるか、またはオンです。'
			),

			't768' => array(
				'value' => '余地はオーバーライドを許容します:',
				'hint' => 'いいえ、変えることができないなら(コンボボックスは無効にすることです)'
			),

			't769' => array(
				'value' => '主なチャットデフォルト値:',
				'hint' => 'smilieコード'
			),

			't770' => array(
				'value' => '主なチャットデフォルト州:',
				'hint' => '=ではデフォルトでcheckenであるか、またはオンです。'
			),

			't771' => array(
				'value' => '主なチャットはオーバーライドを許容します:',
				'hint' => 'いいえ、変えることができないなら(コンボボックスは無効にすることです)'
			),

			't772' => array(
				'value' => '余地のデフォルト値:',
				'hint' => 'smilieコード'
			),

			't773' => array(
				'value' => '余地のデフォルト州:',
				'hint' => '=ではデフォルトでcheckenであるか、またはオンです。'
			),

			't774' => array(
				'value' => '余地はオーバーライドを許容します:',
				'hint' => 'いいえ、変えることができないなら(コンボボックスは無効にすることです)'
			),

			't775' => array(
				'value' => '主なチャットデフォルト値:',
				'hint' => 'smilieコード'
			),

			't776' => array(
				'value' => '主なチャットデフォルト州:',
				'hint' => '=ではデフォルトでcheckenであるか、またはオンです。'
			),

			't777' => array(
				'value' => '主なチャットはオーバーライドを許容します:',
				'hint' => 'いいえ、変えることができないなら(コンボボックスは無効にすることです)'
			),

			't778' => array(
				'value' => '余地のデフォルト値:',
				'hint' => 'smilieコード'
			),

			't779' => array(
				'value' => '余地のデフォルト州:',
				'hint' => '=ではデフォルトでcheckenであるか、またはオンです。'
			),

			't780' => array(
				'value' => '余地はオーバーライドを許容します:',
				'hint' => 'いいえ、変えることができないなら(コンボボックスは無効にすることです)'
			),

			't781' => array(
				'value' => '主なチャットデフォルト値:',
				'hint' => 'smilieコード'
			),

			't782' => array(
				'value' => '主なチャットデフォルト州:',
				'hint' => '=ではデフォルトでcheckenであるか、またはオンです。'
			),

			't783' => array(
				'value' => '主なチャットはオーバーライドを許容します:',
				'hint' => 'いいえ、変えることができないなら(コンボボックスは無効にすることです)'
			),

			't784' => array(
				'value' => '余地のデフォルト値:',
				'hint' => 'smilieコード'
			),

			't785' => array(
				'value' => '余地のデフォルト州:',
				'hint' => '=ではデフォルトでcheckenであるか、またはオンです。'
			),

			't786' => array(
				'value' => '余地はオーバーライドを許容します:',
				'hint' => 'いいえ、変えることができないなら(コンボボックスは無効にすることです)'
			),

			't787' => array(
				'value' => '主なチャットデフォルト値:',
				'hint' => 'smilieコード'
			),

			't788' => array(
				'value' => '主なチャットデフォルト州:',
				'hint' => '=ではデフォルトでcheckenであるか、またはオンです。'
			),

			't789' => array(
				'value' => '主なチャットはオーバーライドを許容します:',
				'hint' => 'いいえ、変えることができないなら(コンボボックスは無効にすることです)'
			),

			't790' => array(
				'value' => '余地のデフォルト値:',
				'hint' => 'smilieコード'
			),

			't791' => array(
				'value' => '余地のデフォルト州:',
				'hint' => '=ではデフォルトでcheckenであるか、またはオンです。'
			),

			't792' => array(
				'value' => '余地はオーバーライドを許容します:',
				'hint' => 'いいえ、変えることができないなら(コンボボックスは無効にすることです)'
			),

			't793' => array(
				'value' => '主なチャットデフォルト値:',
				'hint' => 'smilieコード'
			),

			't794' => array(
				'value' => '主なチャットデフォルト州:',
				'hint' => '=ではデフォルトでcheckenであるか、またはオンです。'
			),

			't795' => array(
				'value' => '主なチャットはオーバーライドを許容します:',
				'hint' => 'いいえ、変えることができないなら(コンボボックスは無効にすることです)'
			),

			't796' => array(
				'value' => '余地のデフォルト値:',
				'hint' => 'smilieコード'
			),

			't797' => array(
				'value' => '余地のデフォルト州:',
				'hint' => '=ではデフォルトでcheckenであるか、またはオンです。'
			),

			't798' => array(
				'value' => '余地はオーバーライドを許容します:',
				'hint' => 'いいえ、変えることができないなら(コンボボックスは無効にすることです)'
			),

			't0' => '以下のために設定を変えてください。',
			't1' => '雄設定',
			't2' => '女性の設定',
			't3' => '設定を節約してください。'

		),

		'cnf_badwords' => array(
			't0' => '部分的なマッチを示すのに、アスタリスクマーク(*)を使用できます。 デフォルト代替テキストを使用するために分野emplyに右側を出るか、またはテキストを右側に入力して、特定の代わりのテキストを卑猥な言葉に設定してください。',

			't2' => 'また、あなたが頻繁に使用する句があれば、「迅速なテキスト」にこの特徴を使用できます。 例えば、"hthar"は指定するのによる「やあ、お元気ですか?」、卑猥な言葉としての"hthar"、およびテキスト代用品としての対応する文に変わることができました。',
			't3' => 'デフォルト代用品テキスト:',
			't4' => '加えてください。',
			't5' => 'オン',
			't6' => 'オフ',
			't7' => '削除してください。',
			't8' => 'すべてのフィルタを損傷してください。',
			't9' => '設定を節約してください。',
			't10' => 'あなたはこの単語\nNoteを削除したいのを確信していますか: この単語は失われるでしょう。',
		),

		'cnf_conn' => array(
			't23' => array(
				'value' => '洪水間隔:',
				'hint' => '秒、ユーザが別のメッセージを掲示する前に、経過しなければならない時間'
			),

			't24' => array(
				'value' => '不活発間隔:',
				'hint' => '秒に、ユーザがFlashChatを持っているなら、(inactivityInterval)秒の間、開いてください。'
			),

			't799' => array(
				'value' => 'メッセージ要求間隔:',
				'hint' => 'チャットリフレッシュ時間、2番目'
			),

			't800' => array(
				'value' => '遠くのメッセージ要求間隔:',
				'hint' => 'alway状態のチャットリフレッシュ時間、2番目'
			),

			't802' => array(
				'value' => '自動車は以下の後にログアウトします。',
				'hint' => 'ログオフされるユーザが考えられているinactivatyをプールする時間、秒'
			),

			't803' => array(
				'value' => '以下の後の自動閉鎖',
				'hint' => '接続がデータベース、秒から外されるプーリングinactivatyの時間'
			),

			't804' => array(
				'value' => 'ヘルプUrl:',
				'hint' => 'また、あなたはhelp.phpを使用できます。'
			),

			't801' => array(
				'value' => 'Message Remove After:',
				'hint' => 'message removed after this time, second'
			)

		),

		'cnf_const' => array(
			't626' => array(
				'value' => 'デフォルトスキン名:'
			),

			't627' => array(
				'value' => 'デフォルトSkin SWF名:'
			),

			't628' => array(
				'value' => 'デフォルトXPスキン名:'
			),

			't629' => array(
				'value' => 'デフォルトXP Skin SWF名:'
			),

			't630' => array(
				'value' => 'デフォルト水スキン名:'
			),

			't631' => array(
				'value' => 'デフォルトAqua Skin SWF名:'
			),

			't632' => array(
				'value' => 'デフォルト勾配スキン名:'
			),

			't633' => array(
				'value' => 'デフォルトGradient Skin SWF名:'
			)

		),

		'cnf_filesharing' => array(
			't830' => array(
				'value' => 'シェア部屋を許容してください:',
				'hint' => '議長がいつも幅を共有できる、すべてのユーザが中で同居します--このオプションは非議長のためだけのものです。'
			),

			't831' => array(
				'value' => 'シェアチャットを許容してください:',
				'hint' => '議長がいつも幅を共有できる、すべてのユーザが中でチャットします--このオプションは非議長のためだけのものです。'
			),

			't832' => array(
				'value' => 'ファイル拡張子を許容してください:',
				'hint' => "ファイル拡張子が許容されて、コンマは分離しました(許容されることへのすべての拡大が\'\'にセットしました)。"
			),

			't833' => array(
				'value' => '最大のファイルサイズ:',
				'hint' => 'バイト(*1024*1024が2Mb等しい2)で表現される最大ファイルサイズ'
			),

			't834' => array(
				'value' => '最大のファイル何時間もの寿命:',
				'hint' => 'サーバ(ファイルは今回以降、削除される)のファイルを保存する何時間もの時間'
			),

			't835' => array(
				'value' => 'ファイルExtenisonsを許容してください:',
				'hint' => "'ファイル拡張子が許容されて、コンマは分離しました(拡大が\に設定するすべてに'\'を許容する)。"
			),

			't836' => array(
				'value' => '最大のファイルサイズ:',
				'hint' => 'バイト(*1024*1024が2Mb等しい2)で表現される最大ファイルサイズ'
			),

			't837' => array(
				'value' => '最大のファイル何時間もの寿命:',
				'hint' => 'サーバ(ファイルは今回以降、削除される)のファイルを保存する何時間もの時間'
			),

			't838' => array(
				'value' => 'ファイルExtenisonsを許容してください:',
				'hint' => "ファイル拡張子が許容されて、コンマは分離しました(拡大が\に設定するすべてに'\'を許容する)。"
			),

			't839' => array(
				'value' => '最大のファイルサイズ:',
				'hint' => 'バイト(*1024*1024が2Mb等しい2)で表現される最大ファイルサイズ'
			),

			't840' => array(
				'value' => '最大のファイル何時間もの寿命:',
				'hint' => 'サーバ(ファイルは今回以降、削除される)のファイルを保存する何時間もの時間'
			),

			't0' => 'チャットファイル共有',
			't1' => 'アバターバックグラウンドローディング',
			't2' => 'ユーザフォトローディング',
			't3' => 'はい',
			't4' => 'いいえ',
			't5' => '設定を節約してください。',
			't6' => 'バイト',
			't7' => '時間'
		),

		'cnf_font' => array(
			't635' => array(
				'value' => 'テキスト色のオーバーライドを可能にしてください:',
				'hint' => 'デフォルト、(存在:、目に見えた状態でゆだねるか、または隠されたそれ)'
			),

			't636' => array(
				'value' => '変化を許容してください:',
				'hint' => 'デフォルト、(存在:、目に見えた状態でゆだねるか、または隠されたそれ)'
			),

			't637' => array(
				'value' => 'デフォルトサイズ:',
				'hint' => 'デフォルト、(存在:、目に見えた状態でゆだねるか、または隠されたそれ)'
			),

			't638' => array(
				'value' => 'フォントファミリー:',
				'hint' => 'デフォルト、(存在:、目に見えた状態でゆだねるか、または隠されたそれ)'
			),

			't639' => array(
				'value' => '変化を許容してください:',
				'hint' => 'デフォルト、(存在:、目に見えた状態でゆだねるか、または隠されたそれ)'
			),

			't640' => array(
				'value' => 'デフォルトサイズ:',
				'hint' => 'デフォルト、(存在:、目に見えた状態でゆだねるか、または隠されたそれ)'
			),

			't641' => array(
				'value' => 'フォントファミリー:',
				'hint' => 'デフォルト、(存在:、目に見えた状態でゆだねるか、または隠されたそれ)'
			),

			't642' => array(
				'value' => '変化を許容してください:',
				'hint' => 'デフォルト、(存在:、目に見えた状態でゆだねるか、または隠されたそれ)'
			),

			't643' => array(
				'value' => 'デフォルトサイズ:',
				'hint' => 'デフォルト、(存在:、目に見えた状態でゆだねるか、または隠されたそれ)'
			),

			't644' => array(
				'value' => 'フォントファミリー:',
				'hint' => 'デフォルト、(存在:、目に見えた状態でゆだねるか、または隠されたそれ)'
			),

			't0' => 'はい',
			't1' => 'いいえ',
			't2' => '主なチャット',
			't3' => '界面要素',
			't4' => 'タイトル',
			't5' => 'フォントサイズ:',
			't6' => 'フォントファミリー:',
			't7' => '名前',
			't8' => '無効にされます。',
			't9' => '設定を節約してください。'

		),

		'cnf_general' => array(
			't3' => array(
				'value' => 'デバッグモード:',
				'hint' => 'デバッグモードに立候補するために本当に、セットします。'
			),

			't4' => array(
				'value' => 'FlashChatバージョン:',
				'hint' => 'アーキテクチャリリース特徴リリースパッチリリース'
			),

			't5' => array(
				'value' => 'ソケットサーバを可能にしてください:',
				'hint' => 'ソケットサーバを可能にするために本当にセットしてください--その他の詳細に関してオンラインPDF docsを見てください。'
			),

			't6' => array(
				'value' => '「ライブサポート」モードを可能にしてください:',
				'hint' => "\'ライブSupport\'モードでチャットを使用するために本当に、セットします。"
			),

			't7' => array(
				'value' => 'エラー・レポートを可能にしてください:',
				'hint' => 'エラー・レポートを可能にするために本当に、セットします。'
			),

			't8' => array(
				'value' => 'Botsを有効にしてください: <Br>あなたは、Botオプションを可能にするためにFlashChatを再インストールしなければなりません。',
				'hint' => 'Botsを有効にするために本当に、セットします。'
			),

			't9' => array(
				'value' => 'ウマバエの幼虫の仮想のIP:',
				'hint' => 'ウマバエの幼虫の仮想のip'
			),

			't10' => array(
				'value' => 'ユーザリスト自己メニューを無効にしてください:',
				'hint' => '自己ポップアップメニューを許容するために誤っているのに、セットします。'
			),

			't11' => array(
				'value' => 'アドミン(議長)のための確認ポップアップウィンドウを許容してください:',
				'hint' => '確認ポップアップウィンドウを許容するために本当に、アドミン(議長)のために、セットします。'
			),

			't12' => array(
				'value' => 'ラベル形式:',
				'hint' => '可能な値がAVATAR、USER、およびTIMESTAMPの組み合わせのいずれかです。'
			),

			't13' => array(
				'value' => 'タイムスタンプ形式:',
				'hint' => 'PHP日付の機能には、型に基づいて作ってください。'
			),

			't14' => array(
				'value' => 'マックスはIPアドレス単位でログインします:',
				'hint' => 'IPアドレス単位で許されたログインの数'
			),

			't15' => array(
				'value' => '障害があるIRCは以下を命令します。',
				'hint' => 'あなたは(後部、backtime)のようにここで無効にするIRCコマンドのリストを置くことができます。'
			),

			't16' => array(
				'value' => '障害があるIRCはModeratorsのために以下を命令します。',
				'hint' => 'Restrictions議長(IRCコマンドがModeratorsのために無効にされる)'
			),

			't17' => array(
				'value' => 'アドミン部のRestrictions議長:',
				'hint' => 'アドミンにおけるRestrictions議長が(admin.php)、同類を区分する、(ウマバエの幼虫、接続がアンインストールしてください、 ユーザ、)'
			),

			't18' => array(
				'value' => '最大の入力テキストサイズ:',
				'hint' => '最大の入力テキストサイズ、#キャラクタ'
			),

			't19' => array(
				'value' => 'メッセージチャットの最大数は以下を登録します。',
				'hint' => 'チャットログに保存されたメッセージの最大数'
			),

			't20' => array(
				'value' => 'ユーザと共にすべての部屋を開けます:',
				'hint' => '本当のユーザリストが彼らのユーザと共にすべての部屋を開けるなら'
			),

			't21' => array(
				'value' => 'ログアウトするように示してください。窓を付けてください:',
				'hint' => '偽、当時の使用専用である、…src=logout.phpメソッド、ポップアップメソッドを全く使用しないでください。'
			),

			't22' => array(
				'value' => 'ログアウトしてください。ウィンドウは時間を表示します:',
				'hint' => '秒に'
			),

			't25' => array(
				'value' => '新しいメッセージが受信されているときにはチャットウィンドウをはねかけてください:',
				'hint' => '新しいメッセージが受信されているときには非アクティブなチャットウィンドウをはねかけてください。'
			),

			't26' => array(
				'value' => 'デフォルト部屋:',
				'hint' => 'ユーザが追いかけるすべてがログインする余地のプライマリキー'
			),

			't27' => array(
				'value' => 'Autoremoveは同居します:',
				'hint' => '余地が取り外される前の秒の数'
			),

			't28' => array(
				'value' => 'userlistの余地のタイトル:',
				'hint' => 'userlistの余地のタイトルのための書式の記号列'
			),

			't29' => array(
				'value' => '1部屋あたりの最大のユーザ:'
			),

			't30' => array(
				'value' => 'リストオーダー:',
				'hint' => 'オプション: アルファベット順、そして、使用者の地位のAからZ、次に、そして、エントリーによる余地、穏健派、Admins1番目、AからZ、穏健派、およびAdmins1番目へのエントリーによるOrder、使用者の地位のOrder、穏健派、およびAdmins1番目'
			),

			't31' => array(
				'value' => 'CMSシステム:',
				'hint' => 'defaultCMS--デフォルトCMS、空白--状態がないCMS'
			),

			't32' => array(
				'value' => 'ログインUTF8は解読します:',
				'hint' => '可能な値--本当にと、虚偽'
			),

			't33' => array(
				'value' => 'パスワードを暗号化してください:',
				'hint' => 'defaultCMSのための利用者パスワードを暗号化するオプションは、1--暗号化して、0であるかもしれません--いいえは暗号化されます。'
			),

			't34' => array(
				'value' => 'Automotd:',
				'hint' => '1、オンである、下に(手段で、チャットエントリーのときにそれを表示する)0'
			),

			't35' => array(
				'value' => 'Autotopic:',
				'hint' => '1、オンである、下に(手段で、余地のエントリーのときにそれを表示する)0'
			),

			't36' => array(
				'value' => 'アドミンPassword: 適切なだけの<Br>はStateless(ゲスト)CMSであれば使用されています。',
				'hint' => '管理者としてログインするどんなユーザも許します-- 状態がないCMSモード専用'
			),

			't37' => array(
				'value' => 'Password議長: 適切なだけの<Br>はStateless(ゲスト)CMSであれば使用されています。',
				'hint' => '議長としてログインするどんなユーザも許します-- 状態がないCMSモード専用'
			),

			't38' => array(
				'value' => 'スパイPassword: 適切なだけの<Br>はStateless(ゲスト)CMSであれば使用されています。',
				'hint' => 'スパイとしてログインするどんなユーザも許します-- 状態がないCMSモード専用'
			),

			't981' => array(
				'value' => 'backtimeのマックス番号は分間以下を命令します。',
				'hint' => 'backtimeコマンドが供給する数分、使用0の最大数に最大を全く持たないように設定します。'
			),

			't982' => array(
				'value' => 'backtimeコマンドラインのマックス番号:',
				'hint' => '逆コマンドが供給する系列、使用0の最大数に最大を全く持たないように設定します。'
			),

			't1104' => array(
				'value' => '旗の去勢した雄羊、これは支払われたチャットインスタンスです。',
				'hint' => '1に、これが支払われたインスタンスであれば、セットします。'
			),

			't1105' => array(
				'value' => '会員資格Amount(これが支払われたチャットインスタンスであれば)',
				'hint' => 'これが支払われたインスタンスであれば、会員資格のために量をアップデートしてください。'
			),

			't1106' => array(
				'value' => '去勢した雄羊を指定してください、これはテスト・モード(これが支払われたチャットインスタンスであれば)です。',
				'hint' => '有給インスタンスであり、Specify去勢した雄羊を喜ばせるなら、これはテスト・モードです。'
			),

			't1107' => array(
				'value' => 'Paypal bussinessはメールします(これが支払われたチャットインスタンスであれば)。',
				'hint' => 'これが支払われたインスタンスであれば、Specifyは、bussinessがメールされると言及してくれますか?'
			),

			't1108' => array(
				'value' => '通貨(これが支払われたチャットインスタンスであれば)',
				'hint' => "これが支払われたインスタンスであれば、egのために通貨について言及してください: \'U.S.ドル、\、'"
			),

			't1109' => array(
				'value' => 'javaソケットサーバを可能にしてください:',
				'hint' => 'ソケットサーバを可能にするために本当にセットしてください--その他の詳細に関してオンラインPDF docsを見てください。'
			),

			't1110' => array(
				'value' => 'キャッシュタイプ: (キャッシュ設定を変えるために、あなたはFlashChatを再インストールしなければなりません)',
				'hint' => '0 = キャッシュでない、限られた1=キャッシュ、完全な2=キャッシュ'
			),

			't1111' => array(
				'value' => 'キャッシュ経路:',
				'hint' => '0 = キャッシュでない、限られた1=キャッシュ、完全な2=キャッシュ'
			),

			't1112' => array(
				'value' => 'キャッシュファイル接頭語:',
				'hint' => '0 = キャッシュでない、限られた1=キャッシュ、完全な2=キャッシュ'
			),

			't1190' => array(
				'value' => 'userlistのユーザタイトル:',
				'hint' => '可能な値がAVATAR、USER、およびSTATUSの組み合わせのいずれかです。'
			),

			't2' => array(
				'value' => 'サーバ時間オフセット:',
				'hint' => 'サーバ時間オフセット(単にサーバタイムゾーン問題を修正するのが必要である)を設定します。'
			),

			't1192' => array(
				'value' => '線中断テキスト:',
				'hint' => '系列中断テキスト'
			),

			't1193' => array(
				'value' => 'Volume Increment:',
				'hint' => 'volume increment'
			),

			't1194' => array(
				'value' => 'Pan Increment:',
				'hint' => 'pan increment'
			),

			't1195' => array(
				'value' => 'Transparency Increment:',
				'hint' => 'transparency increment'
			),

			't625' => array(
				'value' => 'Default Theme:'
			),

			't634' => array(
				'value' => 'Default Skin:'
			),

			't670' => array(
				'value' => 'Special language:'
			),

			't805' => array(
				'value' => 'Auto Un-banned After:',
				'hint' => 'time after user is un-banned, seconds'
			),

			't806' => array(
				'value' => 'Default Language:',
				'hint' => 'two-letter code of the default language (see below)'
			),

			't807' => array(
				'value' => 'Allow Language:',
				'hint' => 'allow user to choose another language'
			)

		),

		'cnf_layout' => array(
			't39' => array(
				'value' => '禁止令を許容してください:'
			),

			't40' => array(
				'value' => '招待状を許容してください:'
			),

			't41' => array(
				'value' => '許容、無視します:'
			),

			't42' => array(
				'value' => 'プロフィールを許容してください:'
			),

			't43' => array(
				'value' => '許容してください。部屋を作成してください:'
			),

			't44' => array(
				'value' => 'ファイルシェアを許してください:'
			),

			't45' => array(
				'value' => 'カスタムバックグラウンドを許容してください:',
				'hint' => 'いいえ、効果であれば、タブ税関ボタンは見えなくなります。'
			),

			't46' => array(
				'value' => 'ショーオプションパネル:'
			),

			't47' => array(
				'value' => 'ショー入力ボックス:'
			),

			't48' => array(
				'value' => '個人的なログを示してください:'
			),

			't49' => array(
				'value' => '公衆が以下を登録するのを示してください。'
			),

			't50' => array(
				'value' => 'ショーユーザリスト:'
			),

			't51' => array(
				'value' => 'ログアウトするように示してください:'
			),

			't52' => array(
				'value' => 'シングルの部屋はモードですか:',
				'hint' => 'はい、余地のドロップダウンは目に見えます。'
			),

			't53' => array(
				'value' => 'プライベート・メッセージを許容してください:'
			),

			't54' => array(
				'value' => 'ショー受け取り人:'
			),

			't55' => array(
				'value' => 'ショー状態リスト:'
			),

			't56' => array(
				'value' => 'ショーオプションボタン:'
			),

			't57' => array(
				'value' => 'ショーカラーリスト:'
			),

			't58' => array(
				'value' => 'ショー保存するボタン:'
			),

			't59' => array(
				'value' => 'ショー援助ボタン:'
			),

			't60' => array(
				'value' => '顔文字が記載するのを示してください:',
				'hint' => '無効にしてください、 コンボリスト、ポップアップウィンドウ'
			),

			't61' => array(
				'value' => 'ショークリアボタン:'
			),

			't62' => array(
				'value' => 'ショーベル:'
			),

			't63' => array(
				'value' => 'テーマはタブで移動します:',
				'hint' => 'どれが、オプションパネル(タブの周りに隠すことができない)で目立つようにタブで移動しますか。'
			),

			't64' => array(
				'value' => '音はタブで移動します:'
			),

			't65' => array(
				'value' => '効果はタブで移動します:'
			),

			't66' => array(
				'value' => 'テキストタブ:'
			),

			't67' => array(
				'value' => '最小の幅:',
				'hint' => 'ユーザリスト視点、画素の最狭幅'
			),

			't68' => array(
				'value' => 'デフォルト幅:',
				'hint' => 'userlist、パーセントの正確な幅'
			),

			't69' => array(
				'value' => '相対的な幅。',
				'hint' => 'userlist、パーセントの相対的な幅'
			),

			't70' => array(
				'value' => 'ドッキングされた幅:',
				'hint' => 'ドッキングされたuserlist、パーセントの相対的な幅'
			),

			't71' => array(
				'value' => 'ドッキングされた高さ:',
				'hint' => 'ドッキングされたuserlist、パーセントの相対的な高さ'
			),

			't72' => array(
				'value' => '位置:',
				'hint' => 'ステージp.v.に関する見解は、RIGHTかLEFTです。'
			),

			't73' => array(
				'value' => '最小の高さ:',
				'hint' => '公共のログ、画素の最小量の高さ'
			),

			't74' => array(
				'value' => 'デフォルトの高さ:',
				'hint' => '公共のログ、画素の正確な高さ'
			),

			't75' => array(
				'value' => '相対的な高さ:',
				'hint' => '公共のログ、パーセントの相対的な高さ'
			),

			't76' => array(
				'value' => '最小の高さ:'
			),

			't77' => array(
				'value' => 'デフォルトの高さ:'
			),

			't78' => array(
				'value' => '相対的な高さ:'
			),

			't79' => array(
				'value' => '最小の高さ:'
			),

			't80' => array(
				'value' => 'デフォルトの高さ:'
			),

			't81' => array(
				'value' => '相対的な高さ:'
			),

			't82' => array(
				'value' => '位置:',
				'hint' => 'ステージp.v.に関する見解は、BOTTOMかTOPです。'
			),

			't83' => array(
				'value' => '禁止令を許容してください:'
			),

			't84' => array(
				'value' => '招待状を許容してください:'
			),

			't85' => array(
				'value' => '許容、無視します:'
			),

			't86' => array(
				'value' => 'プロフィールを許容してください:'
			),

			't87' => array(
				'value' => '許容してください。部屋を作成してください:'
			),

			't88' => array(
				'value' => 'ファイルシェアを許してください:'
			),

			't89' => array(
				'value' => 'カスタムバックグラウンドを許容してください:',
				'hint' => 'いいえ、効果であれば、タブ税関ボタンは見えなくなります。'
			),

			't90' => array(
				'value' => 'ショーオプションパネル:'
			),

			't91' => array(
				'value' => 'ショー入力ボックス:'
			),

			't92' => array(
				'value' => '個人的なログを示してください:'
			),

			't93' => array(
				'value' => '公衆が以下を登録するのを示してください。'
			),

			't94' => array(
				'value' => 'ショーユーザリスト:'
			),

			't95' => array(
				'value' => 'ログアウトするように示してください:'
			),

			't96' => array(
				'value' => 'シングルの部屋はモードですか:',
				'hint' => 'はい、余地のドロップダウンは目に見えます。'
			),

			't97' => array(
				'value' => 'プライベート・メッセージを許容してください:'
			),

			't98' => array(
				'value' => 'ショー受け取り人:'
			),

			't99' => array(
				'value' => 'ショー状態リスト:'
			),

			't100' => array(
				'value' => 'ショーオプションボタン:'
			),

			't101' => array(
				'value' => 'ショーカラーリスト:'
			),

			't102' => array(
				'value' => 'ショー保存するボタン:'
			),

			't103' => array(
				'value' => 'ショー援助ボタン:'
			),

			't104' => array(
				'value' => '顔文字が記載するのを示してください:',
				'hint' => '無効にしてください、 コンボリスト、ポップアップウィンドウ'
			),

			't105' => array(
				'value' => 'ショークリアボタン:'
			),

			't106' => array(
				'value' => 'ショーベル:'
			),

			't107' => array(
				'value' => 'テーマはタブで移動します:',
				'hint' => 'どれが、オプションパネル(タブの周りに隠すことができない)で目立つようにタブで移動しますか。'
			),

			't108' => array(
				'value' => '音はタブで移動します:'
			),

			't109' => array(
				'value' => '効果はタブで移動します:'
			),

			't110' => array(
				'value' => 'テキストタブ:'
			),

			't111' => array(
				'value' => '最小の幅:',
				'hint' => 'ユーザリスト視点、画素の最狭幅'
			),

			't112' => array(
				'value' => 'デフォルト幅:',
				'hint' => 'userlist、パーセントの正確な幅'
			),

			't113' => array(
				'value' => '相対的な幅:',
				'hint' => 'userlist、パーセントの相対的な幅'
			),

			't114' => array(
				'value' => 'ドッキングされた幅:',
				'hint' => 'ドッキングされたuserlist、パーセントの相対的な幅'
			),

			't115' => array(
				'value' => 'ドッキングされた高さ:',
				'hint' => 'ドッキングされたuserlist、パーセントの相対的な高さ'
			),

			't116' => array(
				'value' => '位置:',
				'hint' => 'ステージp.v.に関する見解は、RIGHTかLEFTです。'
			),

			't117' => array(
				'value' => '最小の高さ:',
				'hint' => '公共のログ、画素の最小量の高さ'
			),

			't118' => array(
				'value' => 'デフォルトの高さ:',
				'hint' => '公共のログ、画素の正確な高さ'
			),

			't119' => array(
				'value' => '相対的な高さ:',
				'hint' => '公共のログ、パーセントの相対的な高さ'
			),

			't120' => array(
				'value' => '最小の高さ:'
			),

			't121' => array(
				'value' => 'デフォルトの高さ:'
			),

			't122' => array(
				'value' => '相対的な高さ:'
			),

			't123' => array(
				'value' => '最小の高さ:'
			),

			't124' => array(
				'value' => 'デフォルトの高さ:'
			),

			't125' => array(
				'value' => '相対的な高さ:'
			),

			't126' => array(
				'value' => '位置:',
				'hint' => 'ステージp.v.に関する見解は、BOTTOMかTOPです。'
			),

			't127' => array(
				'value' => '禁止令を許容してください:'
			),

			't128' => array(
				'value' => '招待状を許容してください:'
			),

			't129' => array(
				'value' => '許容、無視します:'
			),

			't130' => array(
				'value' => 'プロフィールを許容してください:'
			),

			't131' => array(
				'value' => '許容してください。部屋を作成してください:'
			),

			't132' => array(
				'value' => 'ファイルシェアを許してください:'
			),

			't133' => array(
				'value' => 'カスタムバックグラウンドを許容してください:',
				'hint' => 'いいえ、効果であれば、タブ税関ボタンは見えなくなります。'
			),

			't134' => array(
				'value' => 'ショーオプションパネル:'
			),

			't135' => array(
				'value' => 'ショー入力ボックス:'
			),

			't136' => array(
				'value' => '個人的なログを示してください:'
			),

			't137' => array(
				'value' => '公衆が以下を登録するのを示してください。'
			),

			't138' => array(
				'value' => 'ショーユーザリスト:'
			),

			't139' => array(
				'value' => 'ログアウトするように示してください:'
			),

			't140' => array(
				'value' => 'シングルの部屋はモードですか:',
				'hint' => 'はい、余地のドロップダウンは目に見えます。'
			),

			't141' => array(
				'value' => 'プライベート・メッセージを許容してください:'
			),

			't142' => array(
				'value' => 'ショー受け取り人:'
			),

			't143' => array(
				'value' => 'ショー状態リスト:'
			),

			't144' => array(
				'value' => 'ショーオプションボタン:'
			),

			't145' => array(
				'value' => 'ショーカラーリスト:'
			),

			't146' => array(
				'value' => 'ショー保存するボタン:'
			),

			't147' => array(
				'value' => 'ショー援助ボタン:'
			),

			't148' => array(
				'value' => '顔文字が記載するのを示してください:',
				'hint' => '無効にしてください、 コンボリスト、ポップアップウィンドウ'
			),

			't149' => array(
				'value' => 'ショークリアボタン:'
			),

			't150' => array(
				'value' => 'ショーベル:'
			),

			't151' => array(
				'value' => 'テーマはタブで移動します:',
				'hint' => 'どれが、オプションパネル(タブの周りに隠すことができない)で目立つようにタブで移動しますか。'
			),

			't152' => array(
				'value' => '音はタブで移動します:'
			),

			't153' => array(
				'value' => '効果はタブで移動します:'
			),

			't154' => array(
				'value' => 'テキストタブ:'
			),

			't155' => array(
				'value' => '最小の幅:',
				'hint' => 'ユーザリスト視点、画素の最狭幅'
			),

			't156' => array(
				'value' => 'デフォルト幅:',
				'hint' => 'userlist、パーセントの正確な幅'
			),

			't157' => array(
				'value' => '相対的な幅:',
				'hint' => 'userlist、パーセントの相対的な幅'
			),

			't158' => array(
				'value' => 'ドッキングされた幅:',
				'hint' => 'ドッキングされたuserlist、パーセントの相対的な幅'
			),

			't159' => array(
				'value' => 'ドッキングされた高さ:',
				'hint' => 'ドッキングされたuserlist、パーセントの相対的な高さ'
			),

			't160' => array(
				'value' => '位置:',
				'hint' => 'ステージp.v.に関する見解は、RIGHTかLEFTです。'
			),

			't161' => array(
				'value' => '最小の高さ:',
				'hint' => '公共のログ、画素の最小量の高さ'
			),

			't162' => array(
				'value' => 'デフォルトの高さ:',
				'hint' => '公共のログ、画素の正確な高さ'
			),

			't163' => array(
				'value' => '相対的な高さ:',
				'hint' => '公共のログ、パーセントの相対的な高さ'
			),

			't164' => array(
				'value' => '最小の高さ:'
			),

			't165' => array(
				'value' => 'デフォルトの高さ:'
			),

			't166' => array(
				'value' => '相対的な高さ:'
			),

			't167' => array(
				'value' => '最小の高さ:'
			),

			't168' => array(
				'value' => 'デフォルトの高さ:'
			),

			't169' => array(
				'value' => '相対的な高さ:'
			),

			't170' => array(
				'value' => '位置:',
				'hint' => 'ステージp.v.に関する見解は、BOTTOMかTOPです。'
			),

			't171' => array(
				'value' => '禁止令を許容してください:'
			),

			't172' => array(
				'value' => '招待状を許容してください:'
			),

			't173' => array(
				'value' => '許容、無視します:'
			),

			't174' => array(
				'value' => 'プロフィールを許容してください:'
			),

			't175' => array(
				'value' => '許容してください。部屋を作成してください:'
			),

			't176' => array(
				'value' => 'ファイルシェアを許してください:'
			),

			't177' => array(
				'value' => 'カスタムバックグラウンドを許容してください:',
				'hint' => 'いいえ、効果であれば、タブ税関ボタンは見えなくなります。'
			),

			't178' => array(
				'value' => 'ショーオプションパネル:'
			),

			't179' => array(
				'value' => 'ショー入力ボックス:'
			),

			't180' => array(
				'value' => '個人的なログを示してください:'
			),

			't181' => array(
				'value' => '公衆が以下を登録するのを示してください。'
			),

			't182' => array(
				'value' => 'ショーユーザリスト:'
			),

			't183' => array(
				'value' => 'ログアウトするように示してください:'
			),

			't184' => array(
				'value' => 'シングルの部屋はモードですか:',
				'hint' => 'はい、余地のドロップダウンは目に見えます。'
			),

			't185' => array(
				'value' => 'プライベート・メッセージを許容してください:'
			),

			't186' => array(
				'value' => 'ショー受け取り人:'
			),

			't187' => array(
				'value' => 'ショー状態リスト:'
			),

			't188' => array(
				'value' => 'ショーオプションボタン:'
			),

			't189' => array(
				'value' => 'ショー保存するボタン:'
			),

			't190' => array(
				'value' => 'ショー援助ボタン:'
			),

			't191' => array(
				'value' => '顔文字が記載するのを示してください:',
				'hint' => '無効にしてください、 コンボリスト、ポップアップウィンドウ'
			),

			't192' => array(
				'value' => 'ショーカラーリスト:'
			),

			't193' => array(
				'value' => 'ショークリアボタン:'
			),

			't194' => array(
				'value' => 'ショーベル:'
			),

			't195' => array(
				'value' => 'テーマはタブで移動します:',
				'hint' => 'どれが、オプションパネル(タブの周りに隠すことができない)で目立つようにタブで移動しますか。'
			),

			't196' => array(
				'value' => 'テキストタブ:'
			),

			't197' => array(
				'value' => '効果はタブで移動します:'
			),

			't198' => array(
				'value' => '音はタブで移動します:'
			),

			't199' => array(
				'value' => '最小の幅:',
				'hint' => 'ユーザリスト視点、画素の最狭幅'
			),

			't200' => array(
				'value' => 'デフォルト幅:',
				'hint' => 'userlist、パーセントの正確な幅'
			),

			't201' => array(
				'value' => '相対的な幅:',
				'hint' => 'userlist、パーセントの相対的な幅'
			),

			't202' => array(
				'value' => 'ドッキングされた幅:',
				'hint' => 'ドッキングされたuserlist、パーセントの相対的な幅'
			),

			't203' => array(
				'value' => 'ドッキングされた高さ:',
				'hint' => 'ドッキングされたuserlist、パーセントの相対的な高さ'
			),

			't204' => array(
				'value' => '位置:',
				'hint' => 'ステージp.v.に関する見解は、RIGHTかLEFTです。'
			),

			't205' => array(
				'value' => '最小の高さ:',
				'hint' => '公共のログ、画素の最小量の高さ'
			),

			't206' => array(
				'value' => 'デフォルトの高さ:',
				'hint' => '公共のログ、画素の正確な高さ'
			),

			't207' => array(
				'value' => '相対的な高さ:',
				'hint' => '公共のログ、パーセントの相対的な高さ'
			),

			't208' => array(
				'value' => '最小の高さ:'
			),

			't209' => array(
				'value' => 'デフォルトの高さ:'
			),

			't210' => array(
				'value' => '相対的な高さ:'
			),

			't211' => array(
				'value' => '最小の高さ:'
			),

			't212' => array(
				'value' => 'デフォルトの高さ:'
			),

			't213' => array(
				'value' => '相対的な高さ:'
			),

			't214' => array(
				'value' => '位置:',
				'hint' => 'ステージp.v.に関する見解は、BOTTOMかTOPです。'
			),

			't215' => array(
				'value' => '禁止令を許容してください:'
			),

			't216' => array(
				'value' => '招待状を許容してください:'
			),

			't217' => array(
				'value' => '許容、無視します:'
			),

			't218' => array(
				'value' => 'プロフィールを許容してください:'
			),

			't219' => array(
				'value' => '許容してください。部屋を作成してください:'
			),

			't220' => array(
				'value' => 'ファイルシェアを許してください:'
			),

			't221' => array(
				'value' => 'カスタムバックグラウンドを許容してください:',
				'hint' => 'いいえ、効果であれば、タブ税関ボタンは見えなくなります。'
			),

			't222' => array(
				'value' => 'ショーオプションパネル:'
			),

			't223' => array(
				'value' => 'ショー入力ボックス:'
			),

			't224' => array(
				'value' => '個人的なログを示してください:'
			),

			't225' => array(
				'value' => '公衆が以下を登録するのを示してください。'
			),

			't226' => array(
				'value' => 'ショーユーザリスト:'
			),

			't227' => array(
				'value' => 'ログアウトするように示してください:'
			),

			't228' => array(
				'value' => 'シングルの部屋はモードですか:',
				'hint' => 'はい、余地のドロップダウンは目に見えます。'
			),

			't229' => array(
				'value' => 'プライベート・メッセージを許容してください:'
			),

			't230' => array(
				'value' => 'ショー受け取り人:'
			),

			't231' => array(
				'value' => 'ショー状態リスト:'
			),

			't232' => array(
				'value' => 'ショーオプションボタン:'
			),

			't233' => array(
				'value' => 'ショーカラーリスト:'
			),

			't234' => array(
				'value' => 'ショー保存するボタン:'
			),

			't235' => array(
				'value' => 'ショー援助ボタン:'
			),

			't236' => array(
				'value' => '顔文字が記載するのを示してください:',
				'hint' => '無効にしてください、 コンボリスト、ポップアップウィンドウ'
			),

			't237' => array(
				'value' => 'ショークリアボタン:'
			),

			't238' => array(
				'value' => 'ショーベル:'
			),

			't239' => array(
				'value' => 'テーマはタブで移動します:',
				'hint' => 'どれが、オプションパネル(タブの周りに隠すことができない)で目立つようにタブで移動しますか。'
			),

			't240' => array(
				'value' => '音はタブで移動します:'
			),

			't241' => array(
				'value' => '効果はタブで移動します:'
			),

			't242' => array(
				'value' => 'テキストタブ:'
			),

			't243' => array(
				'value' => '最小の幅:',
				'hint' => 'ユーザリスト視点、画素の最狭幅'
			),

			't244' => array(
				'value' => 'デフォルト幅:',
				'hint' => 'userlist、パーセントの正確な幅'
			),

			't245' => array(
				'value' => '相対的な幅:',
				'hint' => 'userlist、パーセントの相対的な幅'
			),

			't246' => array(
				'value' => 'ドッキングされた幅:',
				'hint' => 'ドッキングされたuserlist、パーセントの相対的な幅'
			),

			't247' => array(
				'value' => 'ドッキングされた高さ:',
				'hint' => 'ドッキングされたuserlist、パーセントの相対的な高さ'
			),

			't248' => array(
				'value' => '位置:',
				'hint' => 'ステージp.v.に関する見解は、RIGHTかLEFTです。'
			),

			't249' => array(
				'value' => '最小の高さ:',
				'hint' => '公共のログ、画素の最小量の高さ'
			),

			't250' => array(
				'value' => 'デフォルトの高さ:',
				'hint' => '公共のログ、画素の正確な高さ'
			),

			't251' => array(
				'value' => '相対的な高さ:',
				'hint' => '公共のログ、パーセントの相対的な高さ'
			),

			't252' => array(
				'value' => '最小の高さ:'
			),

			't253' => array(
				'value' => 'デフォルトの高さ:'
			),

			't254' => array(
				'value' => '相対的な高さ:'
			),

			't255' => array(
				'value' => '最小の高さ:'
			),

			't256' => array(
				'value' => 'デフォルトの高さ:'
			),

			't257' => array(
				'value' => '相対的な高さ:'
			),

			't258' => array(
				'value' => '位置:',
				'hint' => 'ステージp.v.に関する見解は、BOTTOMかTOPです。'
			),

			't0' => '以下のためにレイアウトを編集してください。',
			't1' => 'はい',
			't2' => 'いいえ',
			't3' => '設定を節約してください。',
			't4' => 'ツールバー',
			't5' => 'オプションパネル',
			't6' => 'ユーザリスト規制',
			't7' => '公共のリスト規制',
			't8' => '個人的なリスト規制',
			't9' => '入力並び規制',
		),

		'cnf_logout' => array(
			't841' => array(
				'value' => '近いFlashChat:',
				'hint' => 'はい、FlashChatウィンドウが閉じられるその時ならば、ログアウトしてください。'
			),

			't842' => array(
				'value' => 'URLを向け直してください:',
				'hint' => 'redirectURLは有効なURLであるに違いありません。'
			),

			't843' => array(
				'value' => 'URL:',
				'hint' => '再直接、設定しなければならない、これのために仕事にはい。'
			),

			't844' => array(
				'value' => 'ウィンドウ:',
				'hint' => '. 可能な値に開くウィンドウ: _空白、_自己、_親、または命名されたウィンドウ'
			),

			't0' => '以下のためにレイアウトを編集してください。'
		),

		'cnf_modules' => array(
			't845' => array(
				'value' => 'アンカー・ポイント:',
				'hint' => 'アンカー・ポイント: -1、0、1、2、3または4(=が中心に置いた0、1-4はroomlistの下のスペースの角と等しい)+5-12ポイント'
			),

			't846' => array(
				'value' => '経路:',
				'hint' => "'無効にする\'\'にセットしてください。 これがどう働いているかを見るには、\'banner.swf\'\'moduletest.swf\'を使用してください。"
			),

			't847' => array(
				'value' => '伸び:',
				'hint' => 'はい、achered SWFがそうであれば、水平に垂直にすべて利用可能なfiilにstrechedされて、区切ってください。'
			),

			't848' => array(
				'value' => 'デフォルトx位置:',
				'hint' => "浮いているウィンドウ(アンカーが-1と等しいときに)のデフォルト\'x\'位置"
			),

			't849' => array(
				'value' => 'デフォルトy位置:',
				'hint' => "浮いているウィンドウ(アンカーが-1と等しいときに)のデフォルト\'y\'位置"
			),

			't850' => array(
				'value' => 'デフォルト幅:',
				'hint' => '浮いているウィンドウ(アンカーが-1と等しいときに)のデフォルト幅'
			),

			't851' => array(
				'value' => 'デフォルトの高さ:',
				'hint' => '浮いているウィンドウ(アンカーが-1と等しいときに)のデフォルトの高さ'
			),

			't0' => 'モジュールが全くありません。',
			't1' => '新しいモジュールを加えてください。',
			't2' => 'モジュール',
			't3' => 'はい',
			't4' => 'いいえ',
			't5' => '削除してください。',
			't6' => '設定を節約してください。',
			't7' => 'module requires Flash Media Server or Red5 Server',
			't8' => 'Enabled',
			't9' => 'Configure',
			't10' => 'Floating',
			't11' => 'Center of space below Room List',
			't12' => 'Top-Left of space below Room List',
			't13' => 'Top-Right of space below Room List',
			't14' => 'Bottom-Left of space below Room List',
			't15' => 'Bottom-Right of space below Room List',
			't16' => 'Top-Left of Title Bar',
			't17' => 'Top-Center of Title Bar',
			't18' => 'Top-Right of Title Bar',
			't19' => 'Top-Left of Chat Pane',
			't20' => 'Top-Right of Chat Pane',
			't21' => 'Bottom-Right of Chat Pane',
			't22' => 'Bottom-Left of Chat Pane',
			't23' => 'Center of Chat Pane'
		),

		'cnf_msg' => array(
			't801' => array(
				'value' => 'メッセージは以下の後に取り除かれます:',
				'hint' => '今回、2番目の後に取り除かれたメッセージ'
			)

		),

		'cnf_other' => array(
			't625' => array(
				'value' => 'デフォルトテーマ:'
			),

			't634' => array(
				'value' => 'デフォルトスキン:'
			),

			't670' => array(
				'value' => '特別な言語:'
			),

			't805' => array(
				'value' => '以下の後に不-禁止された自動車',
				'hint' => 'ユーザが不-禁止されていて、後援した後に時間'
			),

			't806' => array(
				'value' => 'デフォルト言語:',
				'hint' => 'デフォルト言語(以下を見る)の2レター・コード'
			),

			't807' => array(
				'value' => '言語を許容してください:',
				'hint' => 'ユーザに別の言語を選ばせてください。'
			),

			't808' => array(
				'value' => '基地:'
			),

			't809' => array(
				'value' => 'IPを見せてください:',
				'hint' => 'ユーザIPを見せて、設定しているなら/でだれを接待しなさいか、はい。'
			),

			't810' => array(
				'value' => '午後のユーザ:',
				'hint' => 'PMウィンドウへのユーザコマンドに関する出力並びにはい、セットされて、チャットウィンドウにいいえ'
			),

			't811' => array(
				'value' => '午後のアドミン:',
				'hint' => 'PMウィンドウへの議長コマンドに関する出力並びにはい、セットされて、チャットウィンドウにいいえ'
			),

			't812' => array(
				'value' => '最大の部屋:',
				'hint' => 'Public Roomsの最大番号'
			),

			't0' => 'はい',
			't1' => 'いいえ',
			't2' => '設定を節約してください。'
		),

		'cnf_preloader' => array(
			't660' => array(
				'value' => '設定テキスト:'
			),

			't661' => array(
				'value' => '顔文字テキスト:'
			),

			't662' => array(
				'value' => '主なチャットテキスト:'
			),

			't663' => array(
				'value' => '始めのテキスト:'
			),

			't664' => array(
				'value' => 'OKテキスト:'
			),

			't665' => array(
				'value' => 'フォントファミリー:'
			),

			't666' => array(
				'value' => 'フォントサイズ:'
			),

			't667' => array(
				'value' => 'フォントの色:'
			),

			't668' => array(
				'value' => '背景色:'
			),

			't669' => array(
				'value' => 'バー色:'
			),

			't985' => array(
				'value' => 'ショー「ログイン」ボタン:',
				'hint' => "虚偽で、\'ログイン\'ボタンが隠されるなら"
			),

			't986' => array(
				'value' => 'ショータイトルバー:',
				'hint' => '虚偽で、タイトルバーが隠されるなら'
			),

			't987' => array(
				'value' => 'テーマ:'
			),

			't988' => array(
				'value' => '幅:'
			),

			't989' => array(
				'value' => '高さ:'
			),

			't990' => array(
				'value' => 'メッセージは入力しました:',
				'hint' => '入力されないなら本当に、メッセージが現れるなら'
			),

			't991' => array(
				'value' => '並べます:',
				'hint' => "\は'\'\'を正しい\に残しました'。"
			),

			't992' => array(
				'value' => 'Xラベル:'
			),

			't993' => array(
				'value' => 'なぜラベル:'
			),

			't994' => array(
				'value' => 'X分野:'
			),

			't995' => array(
				'value' => 'なぜ分野:'
			),

			't996' => array(
				'value' => 'テキストタイプ:'
			),

			't997' => array(
				'value' => 'テキスト幅:'
			),

			't998' => array(
				'value' => 'メッセージは入力しました:'
			),

			't999' => array(
				'value' => '並べます:'
			),

			't1000' => array(
				'value' => 'Xラベル:'
			),

			't1001' => array(
				'value' => 'なぜラベル:'
			),

			't1002' => array(
				'value' => 'X分野:'
			),

			't1003' => array(
				'value' => 'なぜ分野:'
			),

			't1004' => array(
				'value' => 'テキストタイプ:'
			),

			't1005' => array(
				'value' => 'テキスト幅:'
			),

			't1006' => array(
				'value' => '並べます:'
			),

			't1007' => array(
				'value' => 'Xラベル:'
			),

			't1008' => array(
				'value' => 'なぜラベル:'
			),

			't1009' => array(
				'value' => 'X分野:'
			),

			't1010' => array(
				'value' => 'なぜ分野:'
			),

			't1011' => array(
				'value' => '並べます:'
			),

			't1012' => array(
				'value' => 'Xラベル'
			),

			't1013' => array(
				'value' => 'なぜラベル?'
			),

			't1014' => array(
				'value' => 'X分野'
			),

			't1015' => array(
				'value' => 'なぜ分野?'
			),

			't1099' => array(
				'value' => 'メッセージは入力しました:',
				'hint' => '入力されないなら本当に、メッセージが現れるなら'
			),

			't1100' => array(
				'value' => 'メッセージは入力しました:'
			),

			't0' => 'ログインボックス設定',
			't1' => 'ユーザ名',
			't2' => 'パスワード',
			't3' => '言語',
			't4' => 'タイトル',
			't5' => '色でPickにHereをクリックしてください。',
			't6' => 'はい',
			't7' => 'いいえ',
			't8' => '設定を節約してください。'
		),

		'cnf_smilies' => array(
			't672' => array(
				'value' => '微笑:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't673' => array(
				'value' => '悲しい:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't674' => array(
				'value' => 'ウインク:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't675' => array(
				'value' => '笑い:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't676' => array(
				'value' => '赤:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't677' => array(
				'value' => '舌:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't678' => array(
				'value' => '尋ねます:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't679' => array(
				'value' => '畏敬:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't680' => array(
				'value' => '赤ん坊:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't681' => array(
				'value' => '冷えます:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't682' => array(
				'value' => '悪:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't683' => array(
				'value' => 'にやにや笑い:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't684' => array(
				'value' => '心臓:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't685' => array(
				'value' => 'キス:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't686' => array(
				'value' => 'ニューライン:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't687' => array(
				'value' => '忍者:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't688' => array(
				'value' => 'ロール:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't689' => array(
				'value' => 'ロール目:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't690' => array(
				'value' => 'スラッシュ:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't691' => array(
				'value' => '睡眠:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't692' => array(
				'value' => '奇妙:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't693' => array(
				'value' => 'ホイッスル:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't694' => array(
				'value' => '驚き:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't695' => array(
				'value' => '呼び出し:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't696' => array(
				'value' => '現金:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't697' => array(
				'value' => 'ショック:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't698' => array(
				'value' => 'チェック:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't699' => array(
				'value' => 'ボール:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't700' => array(
				'value' => '拍手:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't701' => array(
				'value' => '叫び:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't702' => array(
				'value' => '運:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't703' => array(
				'value' => 'ノーノ:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't704' => array(
				'value' => 'パンチ:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't705' => array(
				'value' => '頭蓋骨:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't706' => array(
				'value' => 'うん:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't707' => array(
				'value' => 'Yinyang:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't708' => array(
				'value' => '地球:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't709' => array(
				'value' => 'えっ:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't710' => array(
				'value' => 'Hypno:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't711' => array(
				'value' => 'Java:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't712' => array(
				'value' => 'いいえ:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't713' => array(
				'value' => '雨:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't714' => array(
				'value' => 'ローズ:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't715' => array(
				'value' => 'Usa:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't716' => array(
				'value' => '大きいにやにや笑い:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't717' => array(
				'value' => '気絶:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't718' => array(
				'value' => '病気の内容:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't719' => array(
				'value' => 'ネコの鳴き声:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't720' => array(
				'value' => '不満の合図:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't721' => array(
				'value' => 'OK:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't722' => array(
				'value' => '横糸:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't723' => array(
				'value' => 'ビール:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't724' => array(
				'value' => '音楽:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't725' => array(
				'value' => '読みます:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't726' => array(
				'value' => 'Wordは泡立ちます:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't727' => array(
				'value' => '女性:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't728' => array(
				'value' => 'Female2:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't729' => array(
				'value' => '男性:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't730' => array(
				'value' => 'Male2:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't731' => array(
				'value' => 'アドミン:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't732' => array(
				'value' => '議長:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't733' => array(
				'value' => 'バスケットボール:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't734' => array(
				'value' => 'ボーリング:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't735' => array(
				'value' => 'クリケット:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't736' => array(
				'value' => 'フットボール:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't737' => array(
				'value' => 'ゴルフ:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't738' => array(
				'value' => 'ホッケー:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't739' => array(
				'value' => '航行します:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't740' => array(
				'value' => 'サッカー:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't741' => array(
				'value' => 'テニス:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't742' => array(
				'value' => 'オーストラリア旗:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't743' => array(
				'value' => 'ブラジル:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't744' => array(
				'value' => 'カナダ旗:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't745' => array(
				'value' => '中国:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't746' => array(
				'value' => 'スペイン:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't747' => array(
				'value' => 'ヨーロッパ連合:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't748' => array(
				'value' => 'フランス:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't749' => array(
				'value' => 'ドイツ:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't750' => array(
				'value' => 'ギリシア:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't751' => array(
				'value' => 'インドの旗:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't752' => array(
				'value' => 'イタリア:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't753' => array(
				'value' => '日本:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't754' => array(
				'value' => 'メキシコ旗:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't755' => array(
				'value' => 'ポーランド旗:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't756' => array(
				'value' => 'ポルトガル旗:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't757' => array(
				'value' => 'ロシア:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't758' => array(
				'value' => 'Sweeden:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't759' => array(
				'value' => 'ウクライナ旗:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't760' => array(
				'value' => 'イギリス:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't761' => array(
				'value' => '米国地図:',
				'hint' => 'どんなsmilieも選んだ“Off"であると無効にしてください。'
			),

			't0' => 'On',
			't1' => 'Off'

		),

		'cnf_sound' => array(
			't259' => array(
				'value' => 'デフォルトなべ:',
				'hint' => '-100～100まで及んでください(..rightに残されます)。',
				'r' => '(-100 ... 100)'

			),

			't260' => array(
				'value' => 'デフォルトボリューム:',
				'hint' => 'パーセントで表現されるデフォルト音のボリューム',
				'r' => '(0 ... 100)'
			),

			't261' => array(
				'value' => 'すべてに音を消してください:',
				'hint' => 'すべての既定の設定に音を消してください。'
			),

			't262' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't263' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't264' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't265' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't266' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't267' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't268' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't269' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't270' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't271' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't272' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't273' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't274' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't275' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't276' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't277' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't813' => array(
				'value' => 'リングベル:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't814' => array(
				'value' => '余地を残してください:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't815' => array(
				'value' => '他のユーザは入ります:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't816' => array(
				'value' => 'メッセージを受け取ってください:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't817' => array(
				'value' => 'メッセージを提出してください:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't818' => array(
				'value' => '余地は、開けるか、または閉じます:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't819' => array(
				'value' => '初期のログイン:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't820' => array(
				'value' => 'ログアウトします:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't821' => array(
				'value' => 'コンボリスト開いている/閉鎖:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't822' => array(
				'value' => 'ユーザは、禁止されているか、または靴を履いています:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't823' => array(
				'value' => '招待は受信されました:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't824' => array(
				'value' => 'プライベート・メッセージは受信されました:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't825' => array(
				'value' => 'ユーザメニューMouseOver:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't826' => array(
				'value' => 'ポップアップ開く:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't827' => array(
				'value' => 'ポップアップは、以下を閉じるか、または最小にします。',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't828' => array(
				'value' => '部屋に入ってください:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't829' => array(
				'value' => '主要なプレス:',
				'hint' => 'セット、はい、非活性化するためにこの音かノーを活性化します。'
			),

			't984' => array(
				'hint' => '「はい」にこの音を活性化するように設定するか、または「いいえ」に非活性化するように設定してください。'
			),

			't0' => 'はい',
			't1' => 'いいえ',
			't2' => '音の名',
			't3' => '無言',
			't4' => 'デフォルト',
			't5' => '設定を節約してください。'
		),

		'cnf_theme' => array(
			't278' => array(
				'value' => 'テーマ名:'
			),

			't279' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't280' => array(
				'value' => '背景画像:'
			),

			't282' => array(
				'value' => 'ショー背景画像:'
			),

			't283' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't284' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't285' => array(
				'value' => 'ダイアログ背景色:'
			),

			't286' => array(
				'value' => '余地のテキスト色:'
			),

			't287' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't288' => array(
				'value' => '余地の背景色:'
			),

			't289' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't290' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't291' => array(
				'value' => 'ボタンの色:'
			),

			't292' => array(
				'value' => 'ボタンのプレスは着色します:'
			),

			't293' => array(
				'value' => 'ボタンの枠線色:'
			),

			't294' => array(
				'value' => 'スクロールBGは着色します:'
			),

			't295' => array(
				'value' => 'Scroller BGは着色します:'
			),

			't296' => array(
				'value' => 'スクロールBGは色を押します:'
			),

			't297' => array(
				'value' => '入力ボックス背景色:'
			),

			't298' => array(
				'value' => '個人的なログ背景色:'
			),

			't299' => array(
				'value' => '公共のログ背景色:'
			),

			't300' => array(
				'value' => '枠線色:'
			),

			't301' => array(
				'value' => '本文色:'
			),

			't302' => array(
				'value' => 'タイトルテキスト色:'
			),

			't303' => array(
				'value' => '背景色:'
			),

			't304' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't305' => array(
				'value' => '近いボタンの色:'
			),

			't306' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't307' => array(
				'value' => '近いボタンの枠線色:'
			),

			't308' => array(
				'value' => '近いボタンの矢の色:'
			),

			't309' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't310' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't311' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't312' => array(
				'value' => 'チェック色:'
			),

			't313' => array(
				'value' => 'テーマ名:'
			),

			't314' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't315' => array(
				'value' => '背景画像:'
			),

			't317' => array(
				'value' => 'ショー背景画像:'
			),

			't318' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't319' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't320' => array(
				'value' => 'ダイアログ背景色:'
			),

			't321' => array(
				'value' => '余地のテキスト色:'
			),

			't322' => array(
				'value' => '余地の背景色:'
			),

			't323' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't324' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't325' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't326' => array(
				'value' => 'ボタンの色:'
			),

			't327' => array(
				'value' => 'ボタンの枠線色:'
			),

			't328' => array(
				'value' => '入力ボックス背景色:'
			),

			't329' => array(
				'value' => '個人的なログ背景色:'
			),

			't330' => array(
				'value' => '公共のログ背景色:'
			),

			't331' => array(
				'value' => '枠線色:'
			),

			't332' => array(
				'value' => '本文色:'
			),

			't333' => array(
				'value' => 'タイトルテキスト色:'
			),

			't334' => array(
				'value' => '背景色:'
			),

			't335' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't336' => array(
				'value' => '近いボタンの色:'
			),

			't337' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't338' => array(
				'value' => '近いボタンの枠線色:'
			),

			't339' => array(
				'value' => '近いボタンの矢の色:'
			),

			't340' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't341' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't342' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't343' => array(
				'value' => 'チェック色:'
			),

			't344' => array(
				'value' => 'テーマ名:'
			),

			't345' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't346' => array(
				'value' => '背景画像:'
			),

			't348' => array(
				'value' => 'ショー背景画像:'
			),

			't349' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't350' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't351' => array(
				'value' => 'ダイアログ背景色:'
			),

			't352' => array(
				'value' => '余地のテキスト色:'
			),

			't353' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't354' => array(
				'value' => '余地の背景色:'
			),

			't355' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't356' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't357' => array(
				'value' => 'ボタンの色:'
			),

			't359' => array(
				'value' => 'ボタンの枠線色:'
			),

			't361' => array(
				'value' => '入力ボックス背景色:'
			),

			't362' => array(
				'value' => '個人的なログ背景色:'
			),

			't363' => array(
				'value' => '公共のログ背景色:'
			),

			't364' => array(
				'value' => '枠線色:'
			),

			't365' => array(
				'value' => '本文色:'
			),

			't366' => array(
				'value' => 'タイトルテキスト色:'
			),

			't367' => array(
				'value' => '背景色:'
			),

			't368' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't369' => array(
				'value' => '近いボタンの色:'
			),

			't370' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't371' => array(
				'value' => '近いボタンの枠線色:'
			),

			't372' => array(
				'value' => '近いボタンの矢の色:'
			),

			't373' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't374' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't375' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't376' => array(
				'value' => 'チェック色:'
			),

			't377' => array(
				'value' => 'テーマ名:'
			),

			't378' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't379' => array(
				'value' => '背景画像:'
			),

			't381' => array(
				'value' => 'ショー背景画像:'
			),

			't382' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't383' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't384' => array(
				'value' => 'ダイアログ背景色:'
			),

			't385' => array(
				'value' => '余地のテキスト色:'
			),

			't386' => array(
				'value' => '余地の背景色:'
			),

			't387' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't388' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't389' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't390' => array(
				'value' => 'ボタンの色:'
			),

			't391' => array(
				'value' => 'ボタンの枠線色:'
			),

			't392' => array(
				'value' => '入力ボックス背景色:'
			),

			't393' => array(
				'value' => '個人的なログ背景色:'
			),

			't394' => array(
				'value' => '公共のログ背景色:'
			),

			't395' => array(
				'value' => '枠線色:'
			),

			't396' => array(
				'value' => '本文色:'
			),

			't397' => array(
				'value' => 'タイトルテキスト色:'
			),

			't398' => array(
				'value' => '背景色:'
			),

			't399' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't400' => array(
				'value' => '近いボタンの色:'
			),

			't401' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't402' => array(
				'value' => '近いボタンの枠線色:'
			),

			't403' => array(
				'value' => '近いボタンの矢の色:'
			),

			't404' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't405' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't406' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't407' => array(
				'value' => 'チェック色:'
			),

			't408' => array(
				'value' => 'テーマ名:'
			),

			't409' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't410' => array(
				'value' => '背景画像:'
			),

			't412' => array(
				'value' => 'ショー背景画像:'
			),

			't413' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't414' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't415' => array(
				'value' => 'ダイアログ背景色:'
			),

			't416' => array(
				'value' => '余地のテキスト色:'
			),

			't417' => array(
				'value' => '余地の背景色:'
			),

			't418' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't419' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't420' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't421' => array(
				'value' => 'ボタンの色:'
			),

			't422' => array(
				'value' => 'ボタンの枠線色:'
			),

			't423' => array(
				'value' => '入力ボックス背景色:'
			),

			't424' => array(
				'value' => '個人的なログ背景色:'
			),

			't425' => array(
				'value' => '公共のログ背景色:'
			),

			't426' => array(
				'value' => '枠線色:'
			),

			't427' => array(
				'value' => '本文色:'
			),

			't428' => array(
				'value' => 'タイトルテキスト色:'
			),

			't429' => array(
				'value' => '背景色:'
			),

			't430' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't431' => array(
				'value' => '近いボタンの色:'
			),

			't432' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't433' => array(
				'value' => '近いボタンの枠線色:'
			),

			't434' => array(
				'value' => '近いボタンの矢の色:'
			),

			't435' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't436' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't437' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't438' => array(
				'value' => 'チェック色:'
			),

			't439' => array(
				'value' => 'テーマ名:'
			),

			't440' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't441' => array(
				'value' => '背景画像:'
			),

			't443' => array(
				'value' => 'ショー背景画像:'
			),

			't444' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't445' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't446' => array(
				'value' => 'ダイアログ背景色:'
			),

			't447' => array(
				'value' => '余地のテキスト色:'
			),

			't448' => array(
				'value' => '余地の背景色:'
			),

			't449' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't450' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't451' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't452' => array(
				'value' => 'ボタンの色:'
			),

			't453' => array(
				'value' => 'ボタンの枠線色:'
			),

			't454' => array(
				'value' => '入力ボックス背景色:'
			),

			't455' => array(
				'value' => '個人的なログ背景色:'
			),

			't456' => array(
				'value' => '公共のログ背景色:'
			),

			't457' => array(
				'value' => '枠線色:'
			),

			't458' => array(
				'value' => '本文色:'
			),

			't459' => array(
				'value' => 'タイトルテキスト色:'
			),

			't460' => array(
				'value' => '背景色:'
			),

			't461' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't462' => array(
				'value' => '近いボタンの色:'
			),

			't463' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't464' => array(
				'value' => '近いボタンの枠線色:'
			),

			't465' => array(
				'value' => '近いボタンの矢の色:'
			),

			't466' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't467' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't468' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't469' => array(
				'value' => 'チェック色:'
			),

			't470' => array(
				'value' => 'テーマ名:'
			),

			't471' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't472' => array(
				'value' => '背景画像:'
			),

			't474' => array(
				'value' => 'ショー背景画像:'
			),

			't475' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't476' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't477' => array(
				'value' => 'ダイアログ背景色:'
			),

			't478' => array(
				'value' => '余地のテキスト色:'
			),

			't479' => array(
				'value' => '余地の背景色:'
			),

			't480' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't481' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't482' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't483' => array(
				'value' => 'ボタンの色:'
			),

			't484' => array(
				'value' => 'ボタンの枠線色:'
			),

			't485' => array(
				'value' => '入力ボックス背景色:'
			),

			't486' => array(
				'value' => '個人的なログ背景色:'
			),

			't487' => array(
				'value' => '公共のログ背景色:'
			),

			't488' => array(
				'value' => '枠線色:'
			),

			't489' => array(
				'value' => '本文色:'
			),

			't490' => array(
				'value' => 'タイトルテキスト色:'
			),

			't491' => array(
				'value' => '背景色:'
			),

			't492' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't493' => array(
				'value' => '近いボタンの色:'
			),

			't494' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't495' => array(
				'value' => '近いボタンの枠線色:'
			),

			't496' => array(
				'value' => '近いボタンの矢の色:'
			),

			't497' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't498' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't499' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't500' => array(
				'value' => 'チェック色:'
			),

			't501' => array(
				'value' => 'テーマ名:'
			),

			't502' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't503' => array(
				'value' => '背景画像:'
			),

			't505' => array(
				'value' => 'ショー背景画像:'
			),

			't506' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't507' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't508' => array(
				'value' => 'ダイアログ背景色:'
			),

			't509' => array(
				'value' => '余地のテキスト色:'
			),

			't510' => array(
				'value' => '余地の背景色:'
			),

			't511' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't512' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't513' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't514' => array(
				'value' => 'ボタンの色:'
			),

			't515' => array(
				'value' => 'ボタンの枠線色:'
			),

			't516' => array(
				'value' => '入力ボックス背景色:'
			),

			't517' => array(
				'value' => '個人的なログ背景色:'
			),

			't518' => array(
				'value' => '公共のログ背景色:'
			),

			't519' => array(
				'value' => '枠線色:'
			),

			't520' => array(
				'value' => '本文色:'
			),

			't521' => array(
				'value' => 'タイトルテキスト色:'
			),

			't522' => array(
				'value' => '背景色:'
			),

			't523' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't524' => array(
				'value' => '近いボタンの色:'
			),

			't525' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't526' => array(
				'value' => '近いボタンの枠線色:'
			),

			't527' => array(
				'value' => '近いボタンの矢の色:'
			),

			't528' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't529' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't530' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't531' => array(
				'value' => 'チェック色:'
			),

			't532' => array(
				'value' => 'テーマ名:'
			),

			't533' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't534' => array(
				'value' => '背景画像:'
			),

			't536' => array(
				'value' => 'ショー背景画像:'
			),

			't537' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't538' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't539' => array(
				'value' => 'ダイアログ背景色:'
			),

			't540' => array(
				'value' => '余地のテキスト色:'
			),

			't541' => array(
				'value' => '余地の背景色:'
			),

			't542' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't543' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't544' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't545' => array(
				'value' => 'ボタンの色:'
			),

			't546' => array(
				'value' => 'ボタンの枠線色:'
			),

			't547' => array(
				'value' => '入力ボックス背景色:'
			),

			't548' => array(
				'value' => '個人的なログ背景色:'
			),

			't549' => array(
				'value' => '公共のログ背景色:'
			),

			't550' => array(
				'value' => '枠線色:'
			),

			't551' => array(
				'value' => '本文色:'
			),

			't552' => array(
				'value' => 'タイトルテキスト色:'
			),

			't553' => array(
				'value' => '背景色:'
			),

			't554' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't555' => array(
				'value' => '近いボタンの色:'
			),

			't556' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't557' => array(
				'value' => '近いボタンの枠線色:'
			),

			't558' => array(
				'value' => '近いボタンの矢の色:'
			),

			't559' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't560' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't561' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't562' => array(
				'value' => 'チェック色:'
			),

			't563' => array(
				'value' => 'テーマ名:'
			),

			't564' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't565' => array(
				'value' => '背景画像:'
			),

			't567' => array(
				'value' => 'ショー背景画像:'
			),

			't568' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't569' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't570' => array(
				'value' => 'ダイアログ背景色:'
			),

			't571' => array(
				'value' => '余地のテキスト色:'
			),

			't572' => array(
				'value' => '余地の背景色:'
			),

			't573' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't574' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't575' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't576' => array(
				'value' => 'ボタンの色:'
			),

			't577' => array(
				'value' => 'ボタンの枠線色:'
			),

			't578' => array(
				'value' => '入力ボックス背景色:'
			),

			't579' => array(
				'value' => '個人的なログ背景色:'
			),

			't580' => array(
				'value' => '公共のログ背景色:'
			),

			't581' => array(
				'value' => '枠線色:'
			),

			't582' => array(
				'value' => '本文色:'
			),

			't583' => array(
				'value' => 'タイトルテキスト色:'
			),

			't584' => array(
				'value' => '背景色:'
			),

			't585' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't586' => array(
				'value' => '近いボタンの色:'
			),

			't587' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't588' => array(
				'value' => '近いボタンの枠線色:'
			),

			't589' => array(
				'value' => '近いボタンの矢の色:'
			),

			't590' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't591' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't592' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't593' => array(
				'value' => 'チェック色:'
			),

			't594' => array(
				'value' => 'テーマ名:'
			),

			't595' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't596' => array(
				'value' => '背景画像:'
			),

			't598' => array(
				'value' => 'ショー背景画像:'
			),

			't599' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't600' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't601' => array(
				'value' => 'ダイアログ背景色:'
			),

			't602' => array(
				'value' => '余地のテキスト色:'
			),

			't603' => array(
				'value' => '余地の背景色:'
			),

			't604' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't605' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't606' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't607' => array(
				'value' => 'ボタンの色:'
			),

			't608' => array(
				'value' => 'ボタンの枠線色:'
			),

			't609' => array(
				'value' => '入力ボックス背景色:'
			),

			't610' => array(
				'value' => '個人的なログ背景色:'
			),

			't611' => array(
				'value' => '公共のログ背景色:'
			),

			't612' => array(
				'value' => '枠線色:'
			),

			't613' => array(
				'value' => '本文色:'
			),

			't614' => array(
				'value' => 'タイトルテキスト色:'
			),

			't615' => array(
				'value' => '背景色:'
			),

			't616' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't617' => array(
				'value' => '近いボタンの色:'
			),

			't618' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't619' => array(
				'value' => '近いボタンの枠線色:'
			),

			't620' => array(
				'value' => '近いボタンの矢の色:'
			),

			't621' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't622' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't623' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't624' => array(
				'value' => 'チェック色:'
			),

			't1016' => array(
				'value' => 'コントロールバックグラウンド'
			),

			't1017' => array(
				'value' => '見出し'
			),

			't1018' => array(
				'value' => 'スクロール境界'
			),

			't1019' => array(
				'value' => 'ユーザ並び項目'
			),

			't1020' => array(
				'value' => 'ボタンのプレス'
			),

			't1021' => array(
				'value' => 'コントロールバックグラウンド'
			),

			't1022' => array(
				'value' => '見出し'
			),

			't1023' => array(
				'value' => 'スクロールバックグラウンド'
			),

			't1024' => array(
				'value' => 'スクロールバックグラウンドは押されます。'
			),

			't1025' => array(
				'value' => 'スクロール境界'
			),

			't1026' => array(
				'value' => 'Scrollerバックグラウンド'
			),

			't1027' => array(
				'value' => 'ユーザ並び項目'
			),

			't1028' => array(
				'value' => 'コントロールバックグラウンド'
			),

			't1029' => array(
				'value' => '見出し'
			),

			't1030' => array(
				'value' => 'スクロールバックグラウンド'
			),

			't1031' => array(
				'value' => 'スクロールバックグラウンドは押されます。'
			),

			't1032' => array(
				'value' => 'スクロール境界'
			),

			't1033' => array(
				'value' => 'ユーザ並び項目'
			),

			't1034' => array(
				'value' => 'ボタンのプレス'
			),

			't1035' => array(
				'value' => 'コントロールバックグラウンド'
			),

			't1036' => array(
				'value' => '見出し'
			),

			't1037' => array(
				'value' => 'スクロールバックグラウンド'
			),

			't1038' => array(
				'value' => 'スクロールバックグラウンドは押されます。'
			),

			't1039' => array(
				'value' => 'スクロール境界'
			),

			't1040' => array(
				'value' => 'Scrollerバックグラウンド'
			),

			't1041' => array(
				'value' => 'ユーザ並び項目'
			),

			't1042' => array(
				'value' => 'ボタンのプレス'
			),

			't1043' => array(
				'value' => 'コントロールバックグラウンド'
			),

			't1044' => array(
				'value' => '見出し'
			),

			't1045' => array(
				'value' => 'スクロールバックグラウンド'
			),

			't1046' => array(
				'value' => 'スクロールバックグラウンドは押されます。'
			),

			't1047' => array(
				'value' => 'スクロール境界'
			),

			't1048' => array(
				'value' => 'Scrollerバックグラウンド'
			),

			't1049' => array(
				'value' => 'ユーザ並び項目'
			),

			't1050' => array(
				'value' => 'ボタンのプレス'
			),

			't1051' => array(
				'value' => 'コントロールバックグラウンド'
			),

			't1052' => array(
				'value' => '見出し'
			),

			't1053' => array(
				'value' => 'スクロールバックグラウンド'
			),

			't1054' => array(
				'value' => 'スクロールバックグラウンドは押されます。'
			),

			't1055' => array(
				'value' => 'スクロール境界'
			),

			't1056' => array(
				'value' => 'Scrollerバックグラウンド'
			),

			't1057' => array(
				'value' => 'ユーザ並び項目'
			),

			't1058' => array(
				'value' => 'ボタンのプレス'
			),

			't1059' => array(
				'value' => 'コントロールバックグラウンド'
			),

			't1060' => array(
				'value' => '見出し'
			),

			't1061' => array(
				'value' => 'スクロールバックグラウンド'
			),

			't1062' => array(
				'value' => 'スクロールバックグラウンドは押されます。'
			),

			't1063' => array(
				'value' => 'スクロール境界'
			),

			't1064' => array(
				'value' => 'Scrollerバックグラウンド'
			),

			't1065' => array(
				'value' => 'ユーザ並び項目'
			),

			't1066' => array(
				'value' => 'ボタンのプレス'
			),

			't1067' => array(
				'value' => 'コントロールバックグラウンド'
			),

			't1068' => array(
				'value' => '見出し'
			),

			't1069' => array(
				'value' => 'スクロールバックグラウンド'
			),

			't1070' => array(
				'value' => 'スクロールバックグラウンドは押されます。'
			),

			't1071' => array(
				'value' => 'スクロール境界'
			),

			't1072' => array(
				'value' => 'Scrollerバックグラウンド'
			),

			't1073' => array(
				'value' => 'ユーザ並び項目'
			),

			't1074' => array(
				'value' => 'ボタンのプレス'
			),

			't1075' => array(
				'value' => 'コントロールバックグラウンド'
			),

			't1076' => array(
				'value' => '見出し'
			),

			't1077' => array(
				'value' => 'スクロールバックグラウンド'
			),

			't1078' => array(
				'value' => 'スクロールバックグラウンドは押されます。'
			),

			't1079' => array(
				'value' => 'スクロール境界'
			),

			't1080' => array(
				'value' => 'Scrollerバックグラウンド'
			),

			't1081' => array(
				'value' => 'ユーザ並び項目'
			),

			't1082' => array(
				'value' => 'ボタンのプレス'
			),

			't1083' => array(
				'value' => 'コントロールバックグラウンド'
			),

			't1084' => array(
				'value' => '見出し'
			),

			't1085' => array(
				'value' => 'スクロールバックグラウンド'
			),

			't1086' => array(
				'value' => 'スクロールバックグラウンドは押されます。'
			),

			't1087' => array(
				'value' => 'スクロール境界'
			),

			't1088' => array(
				'value' => 'Scrollerバックグラウンド'
			),

			't1089' => array(
				'value' => 'ユーザ並び項目'
			),

			't1090' => array(
				'value' => 'ボタンのプレス'
			),

			't1091' => array(
				'value' => 'コントロールバックグラウンド'
			),

			't1092' => array(
				'value' => '見出し'
			),

			't1093' => array(
				'value' => 'スクロールバックグラウンド'
			),

			't1094' => array(
				'value' => 'スクロールバックグラウンドは押されます。'
			),

			't1095' => array(
				'value' => 'スクロール境界'
			),

			't1096' => array(
				'value' => 'Scrollerバックグラウンド'
			),

			't1097' => array(
				'value' => 'ユーザ並び項目'
			),

			't1113' => array(
				'value' => 'ボタンのプレスは着色します:'
			),

			't1114' => array(
				'value' => 'スクロールBGは着色します:'
			),

			't1118' => array(
				'value' => 'テーマ名:'
			),

			't1119' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't1120' => array(
				'value' => '背景画像:'
			),

			't1122' => array(
				'value' => 'ショー背景画像:'
			),

			't1123' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't1124' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't1125' => array(
				'value' => 'ダイアログ背景色:'
			),

			't1126' => array(
				'value' => '余地のテキスト色:'
			),

			't1127' => array(
				'value' => '余地の背景色:'
			),

			't1128' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't1129' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't1130' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't1131' => array(
				'value' => 'ボタンの色:'
			),

			't1132' => array(
				'value' => 'ボタンの枠線色:'
			),

			't1133' => array(
				'value' => '入力ボックス背景色:'
			),

			't1134' => array(
				'value' => '個人的なログ背景色:'
			),

			't1135' => array(
				'value' => '公共のログ背景色:'
			),

			't1136' => array(
				'value' => '枠線色:'
			),

			't1137' => array(
				'value' => '本文色:'
			),

			't1138' => array(
				'value' => 'タイトルテキスト色:'
			),

			't1139' => array(
				'value' => '背景色:'
			),

			't1140' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't1141' => array(
				'value' => '近いボタンの色:'
			),

			't1142' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't1143' => array(
				'value' => '近いボタンの枠線色:'
			),

			't1144' => array(
				'value' => '近いボタンの矢の色:'
			),

			't1145' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't1146' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't1147' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't1148' => array(
				'value' => 'チェック色:'
			),

			't1149' => array(
				'value' => 'ボタンのプレス'
			),

			't1150' => array(
				'value' => 'コントロールバックグラウンド'
			),

			't1151' => array(
				'value' => '見出し'
			),

			't1152' => array(
				'value' => 'スクロールバックグラウンド'
			),

			't1153' => array(
				'value' => 'スクロールバックグラウンドは押されます。'
			),

			't1154' => array(
				'value' => 'スクロール境界'
			),

			't1155' => array(
				'value' => 'Scrollerバックグラウンド'
			),

			't1156' => array(
				'value' => 'ユーザ並び項目'
			),

			't1157' => array(
				'value' => 'テーマ名:'
			),

			't1158' => array(
				'value' => 'ダイアログバックグラウンド:'
			),

			't1159' => array(
				'value' => '背景画像:'
			),

			't1161' => array(
				'value' => 'ショー背景画像:'
			),

			't1162' => array(
				'value' => 'ユーザーインタフェース透明性:'
			),

			't1163' => array(
				'value' => 'ダイアログタイトル色:'
			),

			't1164' => array(
				'value' => 'ダイアログ背景色:'
			),

			't1165' => array(
				'value' => '余地のテキスト色:'
			),

			't1166' => array(
				'value' => 'ユーザリスト背景色:'
			),

			't1167' => array(
				'value' => '余地の背景色:'
			),

			't1168' => array(
				'value' => '部屋に入ってください。色に通知してください:'
			),

			't1169' => array(
				'value' => 'ボタンのテキスト色:'
			),

			't1170' => array(
				'value' => 'ボタンの色:'
			),

			't1171' => array(
				'value' => 'ボタンのプレスは着色します:'
			),

			't1172' => array(
				'value' => 'ボタンの枠線色:'
			),

			't1173' => array(
				'value' => 'Scroller BGは着色します:'
			),

			't1174' => array(
				'value' => '入力ボックス背景色:'
			),

			't1175' => array(
				'value' => '個人的なログ背景色:'
			),

			't1176' => array(
				'value' => '公共のログ背景色:'
			),

			't1177' => array(
				'value' => '枠線色:'
			),

			't1178' => array(
				'value' => '本文色:'
			),

			't1179' => array(
				'value' => 'タイトルテキスト色:'
			),

			't1180' => array(
				'value' => '背景色:'
			),

			't1181' => array(
				'value' => 'お勧めのユーザ色:'
			),

			't1182' => array(
				'value' => '近いボタンの色:'
			),

			't1183' => array(
				'value' => '近いボタンのプレスは着色します:'
			),

			't1184' => array(
				'value' => '近いボタンの枠線色:'
			),

			't1185' => array(
				'value' => '近いボタンの矢の色:'
			),

			't1186' => array(
				'value' => 'ボタンの色を最小にしてください:'
			),

			't1187' => array(
				'value' => 'ボタンのプレス色を最小にしてください:'
			),

			't1188' => array(
				'value' => '最小化ボタン枠線色:'
			),

			't1189' => array(
				'value' => 'チェック色:'
			),

			't0' => 'テーマのための背景画像:',
			't1' => 'アップロード',
			't2' => '新しいテーマを加えてください。',
			't3' => '以下のために設定を変えてください。',
			't4' => 'このテーマ',
			't5' => '新しいテーマ名:',
			't6' => 'このテーマ',
			't7' => 'はい',
			't8' => 'いいえ',
			't9' => '色でPickにHereをクリックしてください。',
			't10' => '視点',
			't11' => '設定を節約してください。'
		),

		'cnf_list' => array(
			't0' => 'はい',
			't1' => 'いいえ',
			't2' => '設定を節約してください。'
		),

		'cnf_languages' => array(
			't0' => 'オーダー',
			't1' => 'ファイル名',
			't2' => 'Bump up'
		)
	);
?>