<?php
	$GLOBALS['fc_config']['languages_admin']['cn'] = array(
		'name' => '中国语文',

		'admin_index.tpl' => array(
			't0' => 'FlashChat管理员',
			't1' => '这个工具旨在让flashchat管理员多种方式，以查看聊天记录，重置聊天记录，和添加/编辑/删除客房',
			't2' => '注册用户'
		),

		'banlist.tpl' => array(
			't0' => '禁止',
			't1' => '创建',
			't2' =>'用户',
			't3' =>'禁止用户',
			't4' =>'房间编号',
			't5' =>'禁止范围',
			't6' => '移除禁止',
			't7' =>'没有发现禁止'
		),

		'bot.tpl' => array(
			't0' => '机器人',
			't1' => '机器人名字',
			't2' => '机器人房间的化身',
			't3' => '没有',
			't4' => 'BOT的主要聊天阿梵达）化',
			't5' => '登陆进入房间',
			't6' => '当前用户激活',
			't7' => '当前用户激活',
			't8' => '使用flashchat"支持"模式时激活',
			't9' => '当管理员不在时激活',
			't10' =>'没有任何机器人在房间的时候激活',
			't11' =>'目前作为特定的用户激活',
			't12' => '机器人在您的系统崩溃',
			't13' =>'这个机器人无法加入。。因为，在flashchat安装中BOT安装略过。',
			't14' =>'请重新运行安装程序，使BOT的支持'
		),

		'botlist.tpl' => array(
			't0' => '机器人',
			't1' => '添加新的机器人',
			't2' => '机器人名字',
			't3' => '删除',
			't4' => '没有找到机器人',
 			't5' => ' 机器人功能目前已停用。使机器人得到支持，设置""Enable Bots"为" yes "在"一般设置"配置节本管理面板.',
			't6' => '您可能需要重新运行flashchat安装程序添加必要的知识基础'
		),

		'chatlist.tpl' => array(
			't0' => '当flashchat与custom CMS 结合时无法使用这个选项（内容管理系统.）',
			't1' => '交谈',
			't2' => '在这个房间:',
			't3' => '任何房间',
			't4' => '这些日期之间:',
			't5' => '和',
			't6' => '从过去的X天:',
			't7' => '通过发起人:',
			't8' => '任何用户',
			't9' => '通过版主:',
			't10' => '房间名称',
			't11' => '发起者登录',
			't12' => '版主登录',
			't13' => '开始',
			't14' => '结束',
			't15' => '预览',
			't16' => '没有版主',
			't17' => '没有发现聊天记录',
			't18' => '请使用用户管理工具进行您的系统添加，修改或删除用户用户.',
		    't19' => '查看聊天记录',
			't20' => '清除过滤器',
			't21' => '删除留言',
			't22' => '发送',
			't23' => '来自',
			't24' => '到',
			't25' => '讯息',
			't26' => '信息显示'
		),

		'connlist.tpl' => array(
			't0' => '连接',
			't1' => '更新',
			't2' => '创建',
			't3' => '用户 ',
			't4' => '房间编号',
			't5' => '州',
			't6' => '颜色',
			't7' => '开始',
			't8' => '语言',
			't9' => 'tzoffset ',
			't10' => '主人',
			't11' => '没有发现连接'
		),

		'ignorelist.tpl' => array(
			't0' => '忽略',
			't1' => '创建',
			't2' => '用户 ',
			't3' => '忽略用户 ',
			't4' => '删除忽略',
			't5' => '无发现忽略用户'
		),

		'logout.tpl' => array(
			't0' => 'flashchat管理小组登出',
			't1' => '您已经登出',
			't2' => '点击这里登录',
			't3' => '如果您使用的flashchat和custom CMS结合（内容管理系统）那么你可能仍然线。这取决于如何您的系统存储用户数据。.',
			't4' => 'flashchat是未安装.'
		),

		   'msglist.tpl' => array(
			't0' => '讯息',
			't1' => '在这个房间:',
			't2' => '任何房间',
			't3' => '在这些日期之间:',
			't4' => '和',
			't5' => '在过去的X天:',
			't6' => '通过此用户 :',
			't7' => '任何用户 ',
			't8' => '含有此关键字:',
			't9' => '发送',
			't10' => '来自用户 ',
			't11' => '房间',
			't12' => '用户 ',
			't13' => '没有留言',
			't14' => '显示讯息',
			't15' => '清除过滤器',
			't16' => '删除留言'
		),

		'nopermit.tpl' => array(
			't0' => '没有具备使用此工具的必要权限.'
		),

		'room.tpl' => array(
			't0' => '房间',
			't1' => '名称',
			't2' => ' 密码',
			't3' => '公共',
			't4' => '固定',
			't5' => '增加新的空间',
			't6' => '更新空间',
			't7' => '删除空间'
		),

		'uninstall.tpl' => array(
			't0' => 'flashchat联合国成功安装.',
			't1' => 'flashchat没有安装.',
			't2' => '联合国安装',
			't3' => '从MySQL移除所有flashchat表。此选项将允许您重新运行安装程序.',
			't4' => ' 在重新安装之前您可能需要重新上传" install_files "文件夹和install.php文件.',
			't5' => '以下各数据表将被永久删除:',
			't6' => '从cache dir 移除所有config文件。此选项将允许您重新运行安装程序.',
			't7' => '在重新安装之前您可能需要重新上传" install_files "文件夹和install.php文件。.',
			't8' => '我理解这些行为是不可逆的.',
			't9' => '您确定？ ！ ？这一行为是不可逆的！!',
			't10' => '继续',
			't11' => '取消'
		),

		'user.tpl' => array(
			't0' => '无法使用这个选项，当flashchat与CMS结合时（内容管理系统).',
			't1' => ' 用户',
			't2' => ' 登录',
			't3' => '密码',
			't4' => '作用',
			't5' => '请使用用户管理工具进行您的系统添加，修改或删除用户用户.',
			't6' => '添加新 用户',
			't7' => '用户',
			't8' => '移除用户'
		),

		'usrlist.tpl' => array(
			't0' => '当flashchat与custom CMS 结合时无法使用这个选项（内容管理系统）.',
			't1' => '用户',
			't2' => ' 添加新用户',
			't3' => '编号',
			't4' => ' 登录',
			't5' => ' 密码',
			't6' => '作用',
			't7' => '没有发现用户',
			't8' => '请使用用户管理工具进行您的系统添加，修改或删除用户用户 .'
		),

		'top.tpl' => array(
			't0' => '家',
			't1' => '主要的',
			't2' => '配置',
			't3' => '讯息',
			't4' => '聊天',
			't5' => ' 用户s',
			't6' => ' 房间',
			't7' => '连接',
			't8' => '禁令',
			't9' => '忽略',
			't10' => '机器人',
			't11' => '联合过安装',
			't12' => '注销'
		),

		'roomlist.tpl' => array(
			't0' => '房间',
			't1' => '添加新的空间',
			't2' => '名称',
			't3' => ' 密码',
			't4' => '公共的',
			't5' => '永久的',
			't6' => '撞击',
			't7' => '删除',
			't8' => '全部提交',
			't9' => '您必须重新载入聊天即时（页面刷新）和重新登入才能够看到房间的变化.',
			't10' => '没有发现房间',
			't11' => '编辑'
		),

		'login.tpl' => array(
			't0' => 'flashchat管理小组登录',
			't1' => '登录',
			't2' => '密码',
			't3' => '选择语言',
			't4' => '登录',
			't5' => '此次登录和密码没有能够得到管理小组的准予.',
            't6' => 'FlashChat没有安装.'
		),

		'cnf_top.tpl' => array(
			't0' => '聊天实例',
			't1' => '普通设定',
			't2' => '连接设置',
			't3' => '信息存储',
			't4' => '主题颜色和图像',
			't5' => '布局管理',
			't6' => '字体设置',
			't7' => '声音',
			't8' => '表情',
			't9' => '造型',
			't10' => '文件共享',
			't11' => '模块',
			't12' => ' 下载之前',
			't13' => '登出设置',
			't14' => '语言',
			't15' => '坏话/快速文字',
			't16' => '所有其他设置'
		),

		'cnf_Avatars造型' => array(
			't762' => array(
				'value' => '仅仅按付款当日价格计算:'
			),

			't763' => array(
				'value' => '主聊天的默认值',
				'hint' => '表情代码微笑代码'
			),

			't764' => array(
				'value' => '主聊天默认状态:',
				'hint' => '通过默认查验值'
			),

			't765' => array(
				'value' => '主聊天允许销售酬金',
				'hint' => '如果没有的话，是不能改变的（组合框禁用）'
			),

			't766' => array(
				'value' => '房间的默认值:',
				'hint' => '表情代码'
			),

			't767' => array(
				'value' => '房间默认状态',
				'hint' => '通过默认查验值'
            ),

			't768' => array(
				'value' => '主聊天允许销售酬金:',
				'hint' => '如果没有的话，是不能改变的（组合框禁用）'
			),

			't769' => array(
				'value' => '主聊天的默认值:',
				'hint' => '表情代码'
			),

			't770' => array(
				'value' => '主聊天默认状态:',
				'hint' => ' On = 通过默认查验值'
			),

			't771' => array(
				'value' => '主聊天允许销售酬金 :',
				'hint' => '如果没有的话，是不能改变的（组合框禁用）'
			),

			't772' => array(
				'value' => '房间的默认值:',
				'hint' => '表情代码'
			),

			't773' => array(
				'value' => '房间默认状态',
				'hint' => '= 通过默认查验值'
			),

			't774' => array(
				'value' => '主聊天允许销售酬金:',
				'hint' => '如果没有的话，是不能改变的（组合框禁用）'
			),

			't775' => array(
				'value' => '主聊天的默认值:',
				'hint' => '表情代码'
			),

			't776' => array(
				'value' => '主聊天默认状态:',
			'hint' => '通过默认查验值'
             ),

			't777' => array(
				'value' => '主聊天允许销售酬金:',
				'hint' => '如果没有的话，是不能改变的（组合框禁用）'
			),

			't778' => array(
				'value' => '房间的默认值:',
				'hint' => '表情代码'
			),

			't779' => array(
				'value' => '房间默认状态',
				'hint' => '过默认查验值'
			),

			't780' => array(
				'value' => '主聊天允许销售酬金:',
				'hint' => '如果没有的话，是不能改变的（组合框禁用）'
			),

			't781' => array(
				'value' => '主聊天的默认值:',
				'hint' => '表情代码'
			),

			't782' => array(
				'value' => '主聊天默认状态:',
				'hint' => '通过默认查验值'
			),

			't783' => array(
				'value' => '主聊天允许销售酬金:',
				'hint' => '如果没有的话，是不能改变的（组合框禁用）'
			),

			't784' => array(
				'value' => '房间的默认值:',
				'hint' => '表情代码'
			),

			't785' => array(
				'value' => '房间默认状态',
				'hint' => '过默认查验值'
			),

			't786' => array(
				'value' => '主聊天允许销售酬金:',
				'hint' => '如果没有的话，是不能改变的（组合框禁用）'
			),

			't787' => array(
				'value' => '主聊天的默认值:',
				'hint' => '表情代码'
			),

			't788' => array(
				'value' => '主聊天默认状态:',
				'hint' => '过默认查验值'
			),

			't789' => array(
				'value' => '主聊天允许销售酬金主聊天允许销售:',
				'hint' => '如果没有的话，是不能改变的（组合框禁用）'
			),

			't790' => array(
				'value' => '房间的默认值:',
				'hint' => '表情代码'
			),

			't791' => array(
				'value' => '房间默认状态',
				'hint' => '过默认查验值'
			),

			't792' => array(
				'value' => '主聊天允许销售酬金:',
				'hint' => '如果没有的话，是不能改变的（组合框禁用）'
			),

			't793' => array(
				'value' => '主聊天的默认值:',
				'hint' => '表情代码'
			),

			't794' => array(
				'value' => '主聊天默认状态:',
				'hint' => '过默认查验值'
			),

			't795' => array(
				'value' => '主聊天允许销售酬金主聊天允许销售:',
				'hint' => '如果没有的话，是不能改变的（组合框禁用）'
			),

			't796' => array(
				'value' => '房间的默认值:',
				'hint' => '表情代码'
			),

			't797' => array(
				'value' => '房间默认状态',
				'hint' => '过默认查验值'
			),

			't798' => array(
				'value' => '主聊天允许销售酬金:',
				'hint' => '如果没有的话，是不能改变的（组合框禁用）'
			),

			't0' => '改变设置:',
			't1' => '男性设置',
			't2' => '女性设置',
			't3' => '保存设置'

		),

		'cnf_badwords' => array(
			't0' => '星号标记(*)可以被用于表明部分匹配。 留下正确边领域emply使用缺省代替文本或者输入文本入正确边设置坏词的具体替补文本',

    't2' => '此功能也可用于"快速文本。如果有你经常使用的短语，例如"hthar""可改为"嗨，你好吗" ？通过指定" hthar ： "充当一个贬义词，可以拿相应的话充当文本的替代品',
			't3' => '默认情况下代替文字:',
			't4' => '添加',
			't5' => '在线',
			't6' => '下线',
			't7' => '删除',
			't8' => '禁用所有过滤器',
			't9' => '保存设置',
			't10' => '您确定要删除这个字？ \ nnote ：它将会失去.',
			),

		'cnf_conn' => array(
			't23' => array(
				'value' => '洪水间隔:',
				'hint' => '大量的时间过后用户必须在在数秒内发送另外一个讯息'
			),

			't24' => array(
				'value' => '无所事事的区间:',
				'hint' => '在数秒内，用户是否打开flashchat（无为区间）'
			),

			't799' => array(
				'value' => '消息请求区域:',
				'hint' => '刷新聊天时间，第二次'
			),

			't800' => array(
				'value' => '讯息的要求，间隔距离:',
				'hint' => '在离开状态刷新聊天时间，第二次'
			),

			't802' => array(
				'value' => '自动登出后:',
				'hint' => '时间过后，用户被注销，'
			),

			't803' => array(
				'value' => '自动关闭后:',
				'hint' => '数秒过后，这方面将从数据库中删除，'
			),

			't804' => array(
				'value' => '帮助网址:',
				'hint' => '你也可以使用帮助'
			),

			't801' => array(
				'value' => 'Message Remove After:',
				'hint' => 'message removed after this time, second'
			)

		),

		'cnf_const' => array(
			't626' => array(
				'value' => '默认皮肤名称:'
			),

			't627' => array(
				'value' => '默认皮肤的SWF名称:'
			),

			't628' => array(
				'value' => '默认情况下XP的皮肤名称:'
			),

			't629' => array(
				'value' => '默认情况下XP的SWF名称:'
			),

			't630' => array(
				'value' => '默认情况下Aqua皮肤名称:'
			),

			't631' => array(
				'value' => '默认情况下Aqua皮肤的SWF名称：'
			),

			't632' => array(
				'value' => '默认Gradient皮肤名称:'
			),

			't633' => array(
				'value' => '默认Gradient皮肤的SWF名称:'
			)

		),

		'cnf_filesharing' => array(
			't830' => array(
				'value' => '允许共享空间:',
				'hint' => '版主可以随时和房间所有用户分享宽度-此选项仅在非版主'
			),

			't831' => array(
				'value' => '允许分享聊天:',
				'hint' => '版主可以随时和房间所有用户分享宽度-此选项仅在非版主'
			),

			't832' => array(
				'value' => '允许文件扩展名:',
				'hint' => "允许文件扩展名，以逗号分隔（允许所有扩展设置到 \'\')"
			),

			't833' => array(
				'value' => '档案大小:',
				'hint' => '在字节上最大文件大小（档案大小），'
			),

			't834' => array(
				'value' => '最大文件效率:',
				'hint' => '时间的储存档案在服务器上（过后档案将被删除)'
			),

			't835' => array(
				'value' => '允许档案扩展:',
				'hint' => "允许文件扩展名，以逗号分隔（让所有的扩展设置为 \'\')"
			),

			't836' => array(
				'value' => ' 档案大小:',
				'hint' => '最大文件大小以字节（ 2 * 1024 * 1024相当2MB的'
			),

			't837' => array(
				'value' => '最大文件效率:',
				'hint' => '时间的储存档案在服务器上（过后档案将被删除)'
			),

			't838' => array(
				'value' => '允许档案扩展:',
				'hint' => "允许文件扩展名，以逗号隔开（允许所有的扩展设置为 \'\')"
			),

			't839' => array(
				'value' => '档案大小:',
				'hint' => '最大文件大小以字节（ 2 * 1024 * 1024相当2MB的'
			),

			't840' => array(
				'value' => '最大文件的效率:',
				'hint' => '时间的储存档案在服务器上（过后档案将被删除)'
			),

			't0' => '聊天文件共享',
			't1' => 'Avatar的背景加载',
			't2' => '用户照片加载',
			't3' => '是',
			't4' => '不',
			't5' => '保存设置',
			't6' => '字节',
			't7' => '小时'
		),

		'cnf_font' => array(
			't635' => array(
				'value' => '能够超控文字颜色:',
				'hint' => '默认值（目前：选择在线或者隐身）'
			),

			't636' => array(
				'value' => '允许更改 :',
				'hint' => '默认值（目前：选择在线或者隐身）'
			),

			't637' => array(
				'value' => '默认值大小:',
				'hint' => '默认值（目前：选择在线或者隐身）'
			),

			't638' => array(
				'value' => '定义使用的字体:',
				'hint' => '默认值（目前：选择在线或者隐身）'
			),

			't639' => array(
				'value' => '允许更改:',
				'hint' => '默认值（目前：选择在线或者隐身）'
			),

			't640' => array(
				'value' => '默认值大小:',
				'hint' => '默认值（目前：选择在线或者隐身）'
			),

			't641' => array(
				'value' => '定义使用的字体:',
				'hint' => '默认值（目前：选择在线或者隐身）'
			),

			't642' => array(
				'value' => '允许更改:',
				'hint' => '默认值（目前：选择在线或者隐身）'
			),

			't643' => array(
				'value' => '默认值大小:',
				'hint' => '默认值（目前：选择在线或者隐身）'
			),

			't644' => array(
				'value' => '定义使用的字体:',
				'hint' => '默认值（目前：选择在线或者隐身）'
			),

			't0' => '是',
			't1' => '不',
			't2' => '主要的聊天',
			't3' => '界面元素',
			't4' => '标题',
			't5' => '字体大小:',
			't6' => '定义使用的字体:',
			't7' => '名称',
			't8' => '损坏的',
			't9' => '保存设置'

		),

		'cnf_general' => array(
			't3' => array(
				'value' => '调节模式:',
				'hint' => '设置确定运行调节模式'
			),

			't4' => array(
				'value' => 'flashchat版本:',
				'hint' => '建筑释放。功能释放。修补程序发布'
			),

			't5' => array(
				'value' => '启用Socket服务器:',
				'hint' => '设置确定 ，使Socket服务器-看到网上的P DF文件提供更详细的资料'
			),

			't6' => array(
				'value' => '启用"现场支持"模式:',
				'hint' => "设置确定使用聊天功能\'现场支持\'模式"
			),

			't7' => array(
				'value' => '启用错误报告:',
				'hint' => '确认错误报告'
			),

			't8' => array(
				'value' => '机器人：<br>您必须重新安装flashchat 得到机器人的选择',
				'hint' => ' 设置确定赋予机器人能力'
				),
				't9' => array(
				'value' => '机器人的虚拟IP:',
				'hint' => '机器人的虚拟IP'
			),

			't10' => array(
				'value' => '禁用用户列表自动菜单:',
				'hint' => '设置为FALSE ，自动弹出菜单'
			),

			't11' => array(
				'value' => '通过管理员确认允许弹出窗口:',
				'hint' => '设置确认通过管理员确认允许弹出窗口'
			),

			't12' => array(
				'value' => '标签格式:',
				'hint' => '估计值是任何组合的化身，用户和时间戳记'
			),

			't13' => array(
				'value' => '时间戳记格式:',
				'hint' => 'PHP DATE函数的模式'
			),

			't14' => array(
				'value' => '最高登录的IP地址:',
				'hint' => '每个IP地址允许登录的次数'
			),

			't15' => array(
				'value' => '残疾人士的IRC命令:',
				'hint' => '你可以把名单的IRC命令禁用在这里（回单）'
			),

			't16' => array(
				'value' => '残疾人士的IRC命令充当版主:',
				'hint' => '版主的限制（其中的IRC命令是残疾人士做作为版主）'
			),

			't17' => array(
				 'value' => '版主受管理员的限制:',
				'hint' => ' 版主受管理员的限制，像（机器人，卸载，连接，用户）'
			),

			't18' => array(
				'value' => '最大输入文字大小:',
				'hint' => '最大输入文字大小， ＃字符'
			),

			't19' => array(
				'value' => '人数最多的邮件聊天记录:',
				'hint' => '最多的邮件保存在聊天记录中 ',
			),

			't20' => array(
				'value' => '打开所有的房间与用户:',
				'hint' => '如果是真正的用户允许他们进入房间'
			),

			't21' => array(
				'value' => '显示注销窗口:',
				'hint' => '如果假的话，只使用....src==注销的方法，但不用弹出方法'),
				't22' => array(
				'value' => '注销窗口显示时间:',
				'hint' => '在几秒钟内'
			),

			't25' => array(
				'value' => '收到的新的讯息时聊天窗口闪动:',
				'hint' => '受到新的讯息时聊天窗口不闪动'
			),

			't26' => array(
				'value' => '默认室:',
				'hint' => '登录后所有用户进入主键的空间'
			),

			't27' => array(
				'value' => '自动删除房间:',
				'hint' => '数秒前房间拆除'
			),

			't28' => array(
				'value' => '房间标题在用户名单:',
				'hint' => '格式字符串房间的标题在用户菜单上'
			),

			't29' => array(
				'value' => '每个房间规定的最高数额的用户:'
			),

			't30' => array(
				'value' => '订单:',
				'hint' => '选项：按字母顺序排列，从A到Z ，命令进入房间，版主与管理员先首先，然后从A到Z ，版主与管理员第一，然后由文字，然后到用户，版主与管理员第一，然后到用户'
			),

		  't31' => array(
				'value' => '系统:',
				'hint' => '默认的CMS，空白-无国籍的CMS'
			),

			't32' => array(
				'value' => '登录utf8进行解码:',
				'hint' => '估计值--真，假'
			),

			't33' => array(
				'value' => '加密密码:',
				'hint' => '为defaultcms 选择加密用户密码 ，可以1 -加密和0 -不加密'
			),

			't34' => array(
				'value' => '自动化:',
				'hint' => '1是在线， 0 为关闭（就意味着它替代进入聊天室'
			),

			't35' => array(
				'value' => '自动话题:',
				'hint' => '1是在线， 0 为关闭（就意味着它替代进入聊天室'
			),

			't36' => array(
				'value' => '管理员密码:<br>仅仅适用于用来做CMS的无国籍人士（客户）',
				'hint' => '允许任何用户登录登录充当管理员-仅仅适用无国籍CMS模式'
			),

			't37' => array(
				'value' => '版主密码:<br>仅仅适用于用来做CMS的无国籍人士（客户',
				'hint' => '允许任何用户作为一个间谍登录-在无国籍CMS模式范围内'
			),

			't38' => array(
				'value' => '间谍密码：<br>仅仅适用于用来做CMS的无国籍人士（客户）',
				'hint' => '允许任何用户作为一个间谍登录-在无国籍CMS模式范围内'
			),

			't981' => array(
				'value' => '最大数目的指挥时间:',
				'hint' => '设置最大数目时间backtime命令服务，0至---无限高'
			),

			't982' => array(
				'value' => '最大的数目回到登录命令行:',
				'hint' => '设置数量的上限线的命令服务，使用0至无限值'
			),

			't1104' => array(
				'value' => '这是否是一个付费聊天室',
				'hint' => '设置1如果这是一个付费聊天室的话'
			),

			't1105' => array(
				'value' => '成为会员的数额（如果这是一个付费聊天的话）',
				'hint' => '如果这是一个付费聊天室的话 请更新金额成为会员'
			),

			't1106' => array(
				'value' => '一个测试模式，例如。。这是一个付费聊天室',
				'hint' => '如果这是一个支付的请注明是否是一个测试模式'
			),

			't1107' => array(
				'value' => 'Paypal的电子邮件（如果这是一个付费聊天室）',
				'hint' => '如果这是付费的，请注明业务电子邮件'
			),

			't1108' => array(
				'value' => '货币（这是否是一个付费聊天室',
				'hint' => "这是要支付的例如，选择支付的货币例如： \'美元\'"
			),

			't1109' => array(
				'value' => '启用Java Socket服务器:',
				'hint' => '设置确定 ，使Socket服务器-看到网上的P DF文件提供更详细的资料'
			),

			't1110' => array(
				'value' => '快取记忆体类型： （要更改高速缓存设置，您必须重新安装flashchat ）',
				'hint' => '  0=无缓存， 1 =有限的缓存， 2 =充分缓存'
			),

			't1111' => array(
				'value' => '高速缓存路径:',
				'hint' => '  0=caching无缓存， 1 =有限的缓存， 2 =充分缓存'
			),

			't1112' => array(
				'value' => '高速缓存文件的前缀:',
				'hint' => ' 0=无缓存， 1 =有限的缓存， 2 =充分缓存'
			),

			't1190' => array(
				'value' => '用户标题在用户菜单里:',
				'hint' => '估计值是任何组合的化身，用户和地位'
			),

			't2' => array(
				'value' => '服务器时间偏移:',
				'hint' => '设置服务器时间偏移 （只需要调到正确的服务器时区）'),

			't1192' => array(
				'value' => '换行符文本:',
				'hint' => '换行符文本'
			),

			't1193' => array(
				'value' => 'Volume Increment:',
				'hint' => 'volume increment'
			),

			't1194' => array(
				'value' => 'Pan Increment:',
				'hint' => 'pan increment'
			),

			't1195' => array(
				'value' => 'Transparency Increment:',
				'hint' => 'transparency increment'
			),

			't625' => array(
				'value' => 'Default Theme:'
			),

			't634' => array(
				'value' => 'Default Skin:'
			),

			't670' => array(
				'value' => 'Special language:'
			),

			't805' => array(
				'value' => 'Auto Un-banned After:',
				'hint' => 'time after user is un-banned, seconds'
			),

			't806' => array(
				'value' => 'Default Language:',
				'hint' => 'two-letter code of the default language (see below)'
			),

			't807' => array(
				'value' => 'Allow Language:',
				'hint' => 'allow user to choose another language'
			)

		),

		'cnf_layout' => array(
			't39' => array(
				'value' => '允许禁止:'
			),

			't40' => array(
				'value' => '允许邀请:'
			),

			't41' => array(
				'value' => '允许忽略:'
			),

			't42' => array(
				'value' => ' 允许概况:'
			),

			't43' => array(
				'value' => '房间:'
			),

			't44' => array(
				'value' => '允许文件共享:'
			),

			't45' => array(
				'value' => '允许自定义背景:',
				'hint' => '如果没有的话，效果选项卡按钮将消失'
			),

			't46' => array(
				'value' => '显示选项面板:'
			),

			't47' => array(
				'value' => '显示输入框:'
			),

			't48' => array(
				'value' => '查看私人日志:'
			),

			't49' => array(
				'value' => '显示公众日志:'
			),

			't50' => array(
				'value' => '显示用户菜单:'
			),

			't51' => array(
				'value' => 't显示注销:'
			),

			't52' => array(
				'value' => '是单人间模式吗:',
				'hint' => '如果是，地下室是有效的'
			),

			't53' => array(
				'value' => '允许私人讯息:'
			),

			't54' => array(
				'value' => '显示地址:'
			),

			't55' => array(
				'value' => '显示状态列表:'
			),

			't56' => array(
				'value' => '显示选项按钮:'
			),

			't57' => array(
				'value' => '显示颜色菜单:'
			),

			't58' => array(
				'value' => '显示保存按钮:'
			),

			't59' => array(
				'value' => '显示帮助按钮:'
			),

			't60' => array(
				'value' => '显示表情菜单:',
				'hint' => '禁用，组合名单，弹出窗口'
			),

			't61' => array(
				'value' => '显示清晰的按钮:'
			),

			't62' => array(
				'value' => '查看钟:'
			),

			't63' => array(
				'value' => '主题标签:',
				'hint' => '标签显示在选项面板（约标签不能被隐藏）'
			),

			't64' => array(
				'value' => '声音标签:'
			),

			't65' => array(
				'value' => '选项卡效果:'
			),

			't66' => array(
				'value' => '文字标签:'
			),

			't67' => array(
				'value' => '最低宽度:',
				'hint' => '用户菜单查看像素的最小宽度'
			),

			't68' => array(
				'value' => '默认宽度:',
				'hint' => '确切宽度的用户列表， ％'
			),

			't69' => array(
				'value' => '相对宽度;',
				'hint' => '相对宽度的用户列表， ％'
			),

			't70' => array(
				'value' => '停靠宽度:',
				'hint' => '	相对的宽度停靠用户列表， ％'
			),

			't71' => array(
				'value' => ' 停靠高度:',
				'hint' => '相对的宽度停靠用户列表， ％'
			),

			't72' => array(
				'value' => '位置:',
				'hint' => '舞台PV的位置，左边或者右边'
			),

			't73' => array(
				'value' => '最低高度:',
				'hint' => '最小高度的公共日志的像素'
			),

			't74' => array(
				'value' => '默认高度:',
				'hint' => '确切的公共记录的高度及像素'
			),

			't75' => array(
				'value' => '相对高度:',
				'hint' => '公共日志的相对宽度， ％ '
			),

			't76' => array(
				'value' => '最低高度:'
			),

			't77' => array(
				'value' => '默认高度:'
			),

			't78' => array(
				'value' => '相对高度:'
			),

			't79' => array(
				'value' => '最低高度:'
			),

			't80' => array(
				'value' => '默认高度:'
			),

			't81' => array(
				'value' => '相对高度:'
			),

			't82' => array(
				'value' => '位置:',
				'hint' => '舞台PV的位置设定在底部或者顶部'
			),

			't83' => array(
				'value' => '允许禁止:'
			),

			't84' => array(
				'value' => '允许邀请:'
			),

			't85' => array(
				'value' => '允许邀请:'
			),

			't86' => array(
				'value' => ' 允许概况:'
			),

			't87' => array(
				'value' => '允许创建房间'
			),

			't88' => array(
				'value' => '允许文件共享:'
			),

			't89' => array(
				'value' => '允许自定义背景:',
				'hint' => '如果不的话，效果选项卡按钮将消失'
			),

			't90' => array(
				'value' => '显示选项面板:'
			),

			't91' => array(
				'value' => '显示输入框:'
			),

			't92' => array(
				'value' => '查看私人日志:'
			),

			't93' => array(
				'value' => '显示公众日志:'
			),

			't94' => array(
				'value' => '显示用户名单:'
			),

			't95' => array(
				'value' => '显示注销:'
			),

			't96' => array(
				'value' => '是单间模式吗:',
				'hint' => '如果是，地下室是有效的'
			),

			't97' => array(
				'value' => '允许私人讯息:'
			),

			't98' => array(
				'value' => '显示地址:'
			),

			't99' => array(
				'value' => '显示状态列表:'
			),

			't100' => array(
				'value' => '显示选项按钮:'
			),

			't101' => array(
				'value' => '显示颜色菜单:'
			),

			't102' => array(
				'value' => '显示保存按钮:'
			),

			't103' => array(
				'value' => '显示帮助按钮:'
			),

			't104' => array(
				'value' => '显示表情菜单:',
				'hint' => '禁用，组合名单，弹出的窗口'
			),

			't105' => array(
				'value' => '显示清晰的按钮:'
			),

			't106' => array(
				'value' => '查看钟:'
			),

			't107' => array(
				'value' => '主题标签:',
				'hint' => '其中的标签显示在选项面板上（标签不能被隐藏）'
			),

			't108' => array(
				'value' => '声音标签:'
			),

			't109' => array(
				'value' => '选项卡效果:'
			),

			't110' => array(
				'value' => '文字标签:'
			),

			't111' => array(
				'value' => '最低宽度:',
				'hint' => '用用户菜单的最小宽度来查看像素'
			),

			't112' => array(
				'value' => '默认宽度:',
				'hint' => '确切宽度的用户列表， ％'
			),

				't113' => array(
				'value' => '相对宽度:',
				'hint' => '相对宽度的用户列表，％'
			),


			't114' => array(
				'value' => '停靠宽度:',
				'hint' => '停驻窗口用户列表的相对宽度用百分比表示'
			),

			't115' => array(
				'value' => '停靠高度:',
				'hint' => '停驻窗口用户列表的相对高度用百分比表示t'
			),

			't116' => array(
				'value' => '位置:',
				'hint' => '舞台PV的位置，左边或者右边'
			),

			't117' => array(
				'value' => '最低高度:',
				'hint' => '最小公共日志的像素'
			),

			't118' => array(
				'value' => '默认高度:',
				'hint' => '确切的公共记录的高度及像素'
			),

			't119' => array(
				'value' => '相对高度:',
				'hint' => '用百分比表示公共日志的相对高度'
			),

			't120' => array(
				'value' => '最低高度:'
			),

			't121' => array(
				'value' => '默认高度:'
			),

			't122' => array(
				'value' => '相对高度:'
			),

			't123' => array(
				'value' => '最低高度:'
			),

			't124' => array(
				'value' => '默认高度:'
			),

			't125' => array(
				'value' => '相对高度:'
			),

			't126' => array(
				'value' => '位置:',
				'hint' => '舞台PV的位置设定在底部或者顶部'
			),

			't127' => array(
				'value' => '允许禁止:'
			),

			't128' => array(
				'value' => '允许邀请:'
			),

			't129' => array(
				'value' => '允许邀请:'
			),

			't130' => array(
				'value' => ' 允许概况:'
			),

			't131' => array(
				'value' => '允许创建房间'
			),

			't132' => array(
				'value' => '允许文件共享:'
			),

			't133' => array(
				'value' => '允许自定义背景:',
				'hint' => '如果不的话，效果选项卡按钮将消失'
			),

			't134' => array(
				'value' => '显示选项面板:'
			),

			't135' => array(
				'value' => '显示输入框:'
			),

			't136' => array(
				'value' => '查看私人日志:'
			),

			't137' => array(
				'value' => 'g显示公众日志:'
			),

			't138' => array(
				'value' => '显示用户名单:'
			),

			't139' => array(
				'value' => '显示注销:'
			),

			't140' => array(
				'value' => '是单间模式吗:',
				'hint' => '如果是，地下室是有效的'
			),

			't141' => array(
				'value' => '允许私人讯息:'
			),

			't142' => array(
				'value' => '显示地址:'
			),

			't143' => array(
				'value' => '显示状态列表:'
			),

			't144' => array(
				'value' => '显示选项按钮:'
			),

			't145' => array(
				'value' => '显示颜色菜单 :'
			),

			't146' => array(
				'value' => '显示保存按钮:'
			),

			't147' => array(
				'value' => '显示帮助按钮:'
			),

			't148' => array(
				'value' => '显示表情菜单',
				'hint' => '	禁用，组合名单，弹出的窗口'
			),

			't149' => array(
				'value' => '显示清晰的按钮:'
			),

			't150' => array(
				'value' => '查看钟:'
			),

			't151' => array(
				'value' => '主题标签:',
				'hint' => '其中的标签显示在选项面板上（标签不能被隐藏）'
			),

			't152' => array(
				'value' => '声音标签:'
			),

			't153' => array(
				'value' => '选项卡效果:'
			),

			't154' => array(
				'value' => '文字标签:'
			),

			't155' => array(
				'value' => '最低宽度:',
				'hint' => '最小宽度用户列表来看像素'
			),

			't156' => array(
				'value' => '默认宽度:',
				'hint' => '确切宽度的用户列表， ％'
			),

			't157' => array(
				'value' => '相对宽度:',
				'hint' => '相对宽度的用户列表， ％ '
			),

			't158' => array(
				'value' => '停靠宽度:',
				'hint' => '停驻窗口用户列表的相对宽度用百分比表示'
			),

			't159' => array(
				'value' => '停靠高度:',
				'hint' => '停驻窗口用户列表的相对高度用百分比表示t'
			),

			't160' => array(
				'value' => '位置:',
				'hint' => '舞台PV的位置，左边或者右边'
			),

			't161' => array(
				'value' => '最低高度:',
				'hint' => '最小公共日志的像素'
			),

			't162' => array(
				'value' => '默认高度:',
				'hint' => '确切的公共记录的高度及像素'
			),

			't163' => array(
				'value' => '相对高度:',
				'hint' => '用百分比表示公共日志的相对高度'
			),

			't164' => array(
				'value' => '最低高度:'
			),

			't165' => array(
				'value' => '默认高度:'
			),

			't166' => array(
				'value' => '相对高度:'
			),

			't167' => array(
				'value' => '最低高度:'
			),

			't168' => array(
				'value' => '默认高度:'
			),

			't169' => array(
				'value' => '相对高度:'
			),

			't170' => array(
				'value' => '位置:',
				'hint' => '舞台PV的位置设定在底部或者顶部'
			),

			't171' => array(
				'value' => '允许禁止:'
			),

			't172' => array(
				'value' => '允许邀请:'
			),

			't173' => array(
				'value' => '允许忽略:'
			),

			't174' => array(
				'value' => '允许概况:'
			),

			't175' => array(
				'value' => '允许创建房间'
			),

			't176' => array(
				'value' => '允许文件共享:'
			),

			't177' => array(
				'value' => '允许自定义背景:',
				'hint' => '如果不的话，效果选项卡按钮将消失'
			),

			't178' => array(
				'value' => '显示选项面板:'
			),

			't179' => array(
				'value' => '显示输入框:'
			),

			't180' => array(
				'value' => '查看私人日志:'
			),

			't181' => array(
				'value' => '显示公众日志:'
			),

			't182' => array(
				'value' => '显示用户名单:'
			),

			't183' => array(
				'value' => '显示注销:'
			),

			't184' => array(
				'value' => '是单间模式吗:',
				'hint' => '如果是，地下室是有效的'
			),

			't185' => array(
				'value' => '允许私人讯息:'
			),

			't186' => array(
				'value' => '显示收件人地址:'
			),

			't187' => array(
				'value' => '显示状态列表:'
			),

			't188' => array(
				'value' => '显示选项按钮:'
			),

			't189' => array(
				'value' => '显示保存按钮:'
			),

			't190' => array(
				'value' => '显示帮助按钮:'
			),

			't191' => array(
				'value' => '显示表情菜单显示表情列表',
				'hint' => '	禁用，组合名单，弹出的窗口'
			),

			't192' => array(
				'value' => '显示颜色菜单:'
			),

			't193' => array(
				'value' => '显示清晰的按钮:'
			),

			't194' => array(
				'value' => '查看钟:'
			),

			't195' => array(
				'value' => '主题标签:',
				'hint' => '其中的标签显示在选项面板上（标签不能被隐藏）'
			),

			't196' => array(
				'value' => '文字标签:'
			),

			't197' => array(
				'value' => '选项卡效果:'
			),

			't198' => array(
				'value' => ' 声音标签:'
			),

			't199' => array(
				'value' => '最低宽度:',
				'hint' => '最小宽度用户列表来看像素'
			),

			't200' => array(
				'value' => '默认宽度:',
				'hint' => '确切宽度的用户列表， ％'
			),

			't201' => array(
				'value' => '相对宽度:',
				'hint' => '相对宽度的用户列表， ％ '
			),

			't202' => array(
				'value' => '停驻宽度:',
				'hint' => '停驻窗口用户列表的相对宽度用百分比表示'
			),

			't203' => array(
				'value' => '停驻高度:',
				'hint' => '驻窗口用户列表的相对高度用百分比表示'
			),

			't204' => array(
				'value' => '位置',
				'hint' => '舞台PV的位置，左边或者右边'
			),

			't205' => array(
				'value' => '最低高度',
				'hint' => '公共记录日志的最小高度及像素'
			),

			't206' => array(
				'value' => '默认高度:',
				'hint' => '确切的公共记录的高度及像素'
			),

			't207' => array(
				'value' => '相对高度:',
				'hint' => '用百分比表示相对高度的公共记录'
			),

			't208' => array(
				'value' => ' 最低高度:'
			),

			't209' => array(
				'value' => ' 默认高度:'
			),

			't210' => array(
				'value' => ' 相对高度:'
			),

			't211' => array(
				'value' => ' 最低高度:'
			),

			't212' => array(
				'value' => '默认高度:'
			),

			't213' => array(
				'value' => '相对高度:'
			),

			't214' => array(
				'value' => '位置',
				'hint' => '舞台PV的位置设定在底部或者顶部'
			),

			't215' => array(
				'value' => '允许禁止:'
			),

			't216' => array(
			                'value'=>'允许邀请函'
			),

			't217' => array(
				'value' => ' 允许忽略:'
			),

			't218' => array(
				'value' => '  允许概况:'
			),

			't219' => array(
				'value' => '允许创建房间:'
			),

			't220' => array(
				'value' => ' s允许文件共享:'
			),

			't221' => array(
				'value' => '允许自定义背景:',
				'hint' => '如果没有的话，效果选项关卡按钮消失'
			),

			't222' => array(
				'value' => ' 显示选项面板:'
			),

			't223' => array(
				'value' => ' 显示输入框:'
			),

			't224' => array(
				'value' => ' 查看私人日志:'
			),

			't225' => array(
				'value' => ' 显示公众日志:'
			),

			't226' => array(
				'value' => '显示用户列表:'
			),

			't227' => array(
				'value' => ' 显示注销:'
			),

			't228' => array(
				'value' => '是单间模式吗:',
				'hint' => '如果是的话房间的下拉菜单是有效的'
			),

			't229' => array(
				'value' => '允许私人讯息:'
			),

			't230' => array(
				'value' => '显示收件人地址:'
			),

			't231' => array(
				'value' => '显示状态列表:'
			),

			't232' => array(
				'value' => '显示选项按钮:'
			),

			't233' => array(
				'value' => '显示颜色列表'
			),

			't234' => array(
				'value' => '显示保存按钮'
			),

			't235' => array(
				'value' => '显示帮助按钮'
			),

			't236' => array(
				'value' => '显示表情列表',
				'hint' => '禁用，组合名单，弹出窗口'
			),

			't237' => array(
				'value' => '显示清晰的按钮'
			),

			't238' => array(
				'value' => '显示钟'
			),

			't239' => array(
				'value' => '主题标签',
				'hint' => '其中的标签显示在选项面板上（标签不被隐藏）'
            ),

			't240' => array(
				'value' => '声音标签:'
			),

			't241' => array(
				'value' => '选项卡效果'
			),

			't242' => array(
				'value' => '文字标签'
			),

			't243' => array(
				'value' => '最小宽度',
				'hint' => '阅览最小宽度的用户列表及像素'
			),

			't244' => array(
				'value' => '默认宽度',
				'hint' => '用户列表的确切宽度，％'
			),

			't245' => array(
				'value' => '相对宽度',
				'hint' => '相对宽度的用户列表， ％'
			),

			't246' => array(
				'value' => '停靠宽度',
				'hint' => '停驻窗口用户列表的相对宽度用百分比表示'
			),

			't247' => array(
				'value' => '停靠身高',
				'hint' => '停驻窗口用户列表的相对高度用百分比表示'
			),

			't248' => array(
				'value' => '位置',
				'hint' => '舞台PV的位置，左边或者右边'
			),

			't249' => array(
				'value' => '最低高度',
				'hint' => '公共记录日志的最小高度及像素'
			),

			't250' => array(
				'value' => '默认高度:',
				'hint' => '确切的公共记录的高度及像素'
			),

			't251' => array(
				'value' => '相对高度:',
				'hint' => '用百分比表示相对高度的公共记录'
			),

			't252' => array(
				'value' => '最低高度:'
			),

			't253' => array(
				'value' => '默认高度',
			),

			't254' => array(
				'value' => '相对高度:'
			),

			't255' => array(
				'value' => '最低高度:'
			),

			't256' => array(
				'value' => '默认高度:'
			),
			't257' => array(
				'value' => '相对高度:'
			),

			't258' => array(
				'value' => '位置',
				'hint' => '舞台PV的位置，底部或顶部'
			),

			't0' => '编辑布局为:',
			't1' => '是',
			't2' => '不',
			't3' => '保存设置',
			't4' => '工具栏',
			't5' => '选项面板',
			't6' => '用户名单限制',
			't7' => '公共名单的限制',
			't8' => '私人名单的限制',
			't9' => '输入表限制'
		),

		'cnf_logout' => array(
			't841' => array(
				'value' => '关闭FlashChat窗口:',
				'hint' => '如果是的话，那么flashchat窗口关闭后将注销'
			),

			't842' => array(
				'value' => '重定向网址:',
				'hint' => '重定向网址必须是一个有效的网址'
			),

			't843' => array(
				'value' => '网址:',
				'hint' => '要使这个正常工作重定向必須設置Yes'
			),

			't844' => array(
				'value' => '窗口:',
				'hint' => '窗口打开到进入的可能值： _blank ， _self ， _parent ，或一个命名的窗口'
			),

			't0' => '编辑布局:'
		),

		'cnf_modules' => array(
			't845' => array(
				'value' => '链接点:',
				'hint' => "链接点： -1',0',1',2',3或4 （ 0 =居中-1',1 - 4 =在房间列表下面的空白处的角落 ）＋５－１２点"
			),

			't846' => array(
				'value' => '途径:',
				'hint' => "设置为\ ' \ '禁用。使用\ ' banner.swf \ '或\ ' moduletest.swf \ '看看是否能够运行'"
			),

			't847' => array(
				'value' => '延伸:',
				'hint' => '如果是的话，链接的SWF会向横向和纵向延伸，以填补所有可用空间'
			),

			't848' => array(
				'value' => '默认X的位置:',
				'hint' => "默认X'确定的位置浮动的窗口（当链接的时候=1的时候）"
			),

			't849' => array(
				'value' => '默认Y的位置:',
				'hint' => "默认Y'确定的位置浮动的窗口（当链接=1的时候）"
			),

			't850' => array(
				'value' => '默认宽度:',
				'hint' => '默认宽度浮动的窗口（当链接的时候'
			),

			't851' => array(
				'value' => '默认高度:',
				'hint' => '默认高度浮动的窗口（当链接的时候'
			),

			't0' => '没有模块.',
			't1' => ' 添加新的模块',
			't2' => '模块',
			't3' => ' 是',
			't4' => '不',
			't5' => '删除',
			't6' => '保存设置',
			't7' => 'module requires Flash Media Server or Red5 Server',
			't8' => 'Enabled',
			't9' => 'Configure',
			't10' => 'Floating',
			't11' => 'Center of space below Room List',
			't12' => 'Top-Left of space below Room List',
			't13' => 'Top-Right of space below Room List',
			't14' => 'Bottom-Left of space below Room List',
			't15' => 'Bottom-Right of space below Room List',
			't16' => 'Top-Left of Title Bar',
			't17' => 'Top-Center of Title Bar',
			't18' => 'Top-Right of Title Bar',
			't19' => 'Top-Left of Chat Pane',
			't20' => 'Top-Right of Chat Pane',
			't21' => 'Bottom-Right of Chat Pane',
			't22' => 'Bottom-Left of Chat Pane',
			't23' => 'Center of Chat Pane'
		),

		'cnf_msg' => array(
			't801' => array(
				'value' => '邮件删除后:',
				'hint' => '这次过后邮件删除'
			)

		),

		'cnf_other' => array(
			't625' => array(
				'value' => '默认主题:'
			),

			't634' => array(
				'value' => '默认皮肤:'
			),

			't670' => array(
				'value' => '特殊的语言:'
			),

			't805' => array(
				'value' => '自动联合国禁止后:',
				'hint' => '几秒钟后用户将被禁止'
			),

			't806' => array(
				'value' => '默认语言:',
				'hint' => '两个字母代码的默认语言（见下文）'
			),

			't807' => array(
				'value' => '允许使用的语言:',
				'hint' => '允许用户选择另一种语言'
			),

			't808' => array(
				'value' => '基本:'
			),

			't809' => array(
				'value' => '显示IP:',
				'hint' => '显示用户的IP和主机/设为Yes的用户'
			),

			't810' => array(
				'value' => '私人讯息视窗用户:',
				'hint' => '设定Yes输出主持人名单指挥一间私人讯息视窗，不用进入聊天窗口'
			),

			't811' => array(
				'value' => '私人讯息视窗管理员:',
				'hint' => '设定Yes输出主持人名单指挥一间私人讯息视窗，不用进入聊天窗口'
			),

			't812' => array(
				'value' => '最高客房:',
				'hint' => '最大的公共聊天室'
			),

			't0' => '是',
			't1' => '不',
			't2' => '保存设置'
		),

		'cnf_preloader' => array(
			't660' => array(
				'value' => '设置文本:'
			),

			't661' => array(
				'value' => '表情文本:'
			),

			't662' => array(
				'value' => '主要聊天文本:'
			),

			't663' => array(
				'value' => '开始选择的文本 '
			),

			't664' => array(
				'value' => '确定的文本:'
			),

			't665' => array(
				'value' => '字型系列:'
			),

			't666' => array(
				'value' => '字体大小:'
			),

			't667' => array(
				'value' => '字体颜色 :'
			),

			't668' => array(
				'value' => '背景颜色:'
			),

			't669' => array(
				'value' => '酒吧颜色:'
			),

			't985' => array(
				'value' => '显示"登录"按钮:',
				'hint' => "如果虚假， \ '登录\ '按钮将被隐藏"
			),

			't986' => array(
				'value' => '显示标题栏:',
				'hint' => '如果虚假标题栏将被隐藏'
			),

			't987' => array(
				'value' => '主题:'
			),

			't988' => array(
				'value' => '宽度:'
			),

			't989' => array(
				'value' => '高度:'
			),

			't990' => array(
				'value' => '讯息输入:',
				'hint' => '如果属实讯息会自动出现即使没有输入'
			),

			't991' => array(
				'value' => '对齐:',
				'hint' => "左或右\'"
			),

			't992' => array(
				'value' => 'X标签:'
			),

			't993' => array(
				'value' => 'Y标签:'
			),

			't994' => array(
				'value' => 'X领域:'
			),

			't995' => array(
				'value' => 'Y领域:'
			),

			't996' => array(
				'value' => '文本类型:'
			),

			't997' => array(
				'value' => '文本宽度:'
			),

			't998' => array(
				'value' => '讯息输入:'
			),

			't999' => array(
				'value' => '对齐:'
			),

			't1000' => array(
				'value' => 'X标签:'
			),

			't1001' => array(
				'value' => 'Y标签:'
			),

			't1002' => array(
				'value' => 'X领域:'
			),

			't1003' => array(
				'value' => 'Y领域:'
			),

			't1004' => array(
				'value' => '文本类型:'
			),

			't1005' => array(
				'value' => '文本宽度:'
			),

			't1006' => array(
				'value' => '对齐:'
			),

			't1007' => array(
				'value' => 'X标签:'
			),

			't1008' => array(
				'value' => 'Y标签:'
			),

			't1009' => array(
				'value' => 'X领域:'
			),

			't1010' => array(
				'value' => 'Y领域:'
			),

			't1011' => array(
				'value' => '对齐:'
			),

			't1012' => array(
				'value' => 'X标签'
			),

			't1013' => array(
				'value' => 'Y 标签'
			),

			't1014' => array(
				'value' => 'X领域 '
			),

			't1015' => array(
				'value' => 'Y领域'
			),

			't1099' => array(
				'value' => '信息输入:',
				'hint' => '如果属实讯息会自动出现即使没有输入'
			),

			't1100' => array(
				'value' => '信息输入:'
			),

			't0' => '登录框设置',
			't1' => '用户名',
			't2' => ' 密码',
			't3' => '语言',
			't4' => '标题',
			't5' => '在这里选择颜色',
			't6' => '是',
			't7' => '没有',
			't8' => '保存设置'
		),

		'cnf_Smilies'  => array(
			't672' => array(
				'value' => '微笑:',
				'hint' => '关闭禁用任何表情符号'
			),

			't673' => array(
				'value' => '伤心:',
				'hint' => '关闭禁用任何表情符号'
			),

			't674' => array(
				'value' => '眨眼:',
				'hint' => '关闭禁用任何表情符号'
			),

			't675' => array(
				'value' => '笑:',
				'hint' => '关闭禁用任何表情符号'
			),

			't676' => array(
				'value' => '红色:',
				'hint' => '关闭禁用任何表情符号'
			),

			't677' => array(
				'value' => '舌头:',
				'hint' => '关闭禁用任何表情符号'
			),

			't678' => array(
				'value' => '问:',
				'hint' => '关闭禁用任何表情符号'
			),

			't679' => array(
				'value' => '敬畏:',
				'hint' => '关闭禁用任何表情符号'
			),

			't680' => array(
				'value' => '宝贝:',
				'hint' => '关闭禁用任何表情符号'
			),

			't681' => array(
				'value' => '酷:',
				'hint' => '关闭禁用任何表情符号'
			),

			't682' => array(
				'value' => '邪恶:',
				'hint' => '关闭禁用任何表情符号'
			),

			't683' => array(
				'value' => '露齿而笑:',
				'hint' => '关闭禁用任何表情符号'
			),

			't684' => array(
				'value' => '心脏:',
				'hint' => '关闭禁用任何表情符号'
			),

			't685' => array(
				'value' => '吻:',
				'hint' => '关闭禁用任何表情符号'
			),

			't686' => array(
				'value' => '换行符:',
				'hint' => '关闭禁用任何表情符号'
			),

			't687' => array(
				'value' => '忍者:',
				'hint' => '关闭禁用任何表情符号'
			),

			't688' => array(
				'value' => '转动:',
				'hint' => '关闭禁用任何表情符号'
			),

			't689' => array(
				'value' => '转眼珠:',
				'hint' => '关闭禁用任何表情符号'
			),

			't690' => array(
				'value' => '斜线:',
				'hint' => '关闭禁用任何表情符号'
			),

			't691' => array(
				'value' => '睡觉:',
				'hint' => '关闭禁用任何表情符号'
			),

			't692' => array(
				'value' => '怪异:',
				'hint' => '关闭禁用任何表情符号'
			),

			't693' => array(
				'value' => '哨子:',
				'hint' => '关闭禁用任何表情符号'
			),

			't694' => array(
				'value' => '奇迹:',
				'hint' => '关闭禁用任何表情符号'
			),

			't695' => array(
				'value' => '呼叫:',
				'hint' => '关闭禁用任何表情符号'
			),

			't696' => array(
				'value' => '现金:',
				'hint' => '关闭禁用任何表情符号'
			),

			't697' => array(
				'value' => '休克:',
				'hint' => '关闭禁用任何表情符号'
			),

			't698' => array(
				'value' => '检查:',
				'hint' => '关闭禁用任何表情符号'
			),

			't699' => array(
				'value' => '球:',
				'hint' => '关闭禁用任何表情符号'
			),

			't700' => array(
				'value' => '拍手:',
				'hint' => '关闭禁用任何表情符号'
			),

			't701' => array(
				'value' => '哭:',
				'hint' => '关闭禁用任何表情符号'
			),

			't702' => array(
				'value' => '运气:',
				'hint' => '关闭禁用任何表情符号'
			),

			't703' => array(
				'value' => '不:',
				'hint' => '关闭禁用任何表情符号'
			),

			't704' => array(
				'value' => '冲撞:',
				'hint' => '关闭禁用任何表情符号'
			),

			't705' => array(
				'value' => '头骨:',
				'hint' => '关闭禁用任何表情符号'
			),

			't706' => array(
				'value' => '是:',
				'hint' => '关闭禁用任何表情符号'
			),

			't707' => array(
				'value' => '阴阳:',
				'hint' => '关闭禁用任何表情符号'
			),

			't708' => array(
				'value' => '地球:',
				'hint' => '关闭禁用任何表情符号'
			),

			't709' => array(
				'value' => ' Huh:',
				'hint' => '关闭禁用任何表情符号'
			),

			't710' => array(
				'value' => 'Hypno:',
				'hint' => '关闭禁用任何表情符号'
			),

			't711' => array(
				'value' => ' Java:',
				'hint' => '关闭禁用任何表情符号'
			),

			't712' => array(
				'value' => '没有:',
				'hint' => '关闭禁用任何表情符号'
			),

			't713' => array(
				'value' => '雨:',
				'hint' => '关闭禁用任何表情符号'
			),

			't714' => array(
				'value' => '玫瑰:',
				'hint' => '关闭禁用任何表情符号'
			),

			't715' => array(
				'value' => '美国:',
				'hint' => '关闭禁用任何表情符号'
			),

			't716' => array(
				'value' => '露齿大笑:',
				'hint' => '关闭禁用任何表情符号'
			),

			't717' => array(
				'value' => '晕倒:',
				'hint' => '关闭禁用任何表情符号'
			),

			't718' => array(
				'value' => '病患者的情况:',
				'hint' => '关闭禁用任何表情符号'
			),

			't719' => array(
				'value' => '猫叫的声音:',
				'hint' => '关闭禁用任何表情符号'
			),

			't720' => array(
				'value' => '大拇指向下:',
				'hint' => '关闭禁用任何表情符号'
			),

			't721' => array(
				'value' => '大拇指向上:',
				'hint' => '关闭禁用任何表情符号'
			),

			't722' => array(
				'value' => '发出低吠声:',
				'hint' => '关闭禁用任何表情符号'
			),

			't723' => array(
				'value' => '啤酒:',
				'hint' => '关闭禁用任何表情符号'
			),

			't724' => array(
				'value' => '音乐:',
				'hint' => '关闭禁用任何表情符号'
			),

			't725' => array(
				'value' => '阅读:',
				'hint' => '关闭禁用任何表情符号'
			),

			't726' => array(
				'value' => '泡沫文档:',
				'hint' => '关闭禁用任何表情符号'
			),

			't727' => array(
				'value' => '女性:',
				'hint' => '关闭禁用任何表情符号'
			),

			't728' => array(
				'value' => '女性２:',
				'hint' => '关闭禁用任何表情符号'
			),

			't729' => array(
				'value' => '男性:',
				'hint' => '关闭禁用任何表情符号'
			),

			't730' => array(
				'value' => '男性2:',
				'hint' => '关闭禁用任何表情符号'
			),

			't731' => array(
				'value' => '系统管理员:',
				'hint' => '关闭禁用任何表情符号'
			),

			't732' => array(
				'value' => '版主:',
				'hint' => '关闭禁用任何表情符号'
			),

			't733' => array(
				'value' => '篮球:',
				'hint' => '关闭禁用任何表情符号'
			),

			't734' => array(
				'value' => '保龄球:',
				'hint' => '关闭禁用任何表情符号'
			),

			't735' => array(
				'value' => '板球:',
				'hint' => '关闭禁用任何表情符号'
			),

			't736' => array(
				'value' => '足球:',
				'hint' => '关闭禁用任何表情符号'
			),

			't737' => array(
				'value' => '高尔夫球:',
				'hint' => '关闭禁用任何表情符号'
			),

			't738' => array(
				'value' => ',曲棍球:',
				'hint' => '关闭禁用任何表情符号'
			),

			't739' => array(
				'value' => '帆船:',
				'hint' => '关闭禁用任何表情符号'
			),

			't740' => array(
				'value' => '英式足球:',
				'hint' => '关闭禁用任何表情符号'
			),

			't741' => array(
				'value' => '网球:',
				'hint' => '关闭禁用任何表情符号'
			),

			't742' => array(
				'value' => '澳大利亚国籍:',
				'hint' => '关闭禁用任何表情符号'
			),

			't743' => array(
				'value' => '巴西:',
				'hint' => '关闭禁用任何表情符号'
			),

			't744' => array(
				'value' => '加拿大国籍:',
				'hint' => '关闭禁用任何表情符号'
			),

			't745' => array(
				'value' => '中国:',
				'hint' => '关闭禁用任何表情符号'
			),

			't746' => array(
				'value' => '西班牙:',
				'hint' => '关闭禁用任何表情符号'
			),

			't747' => array(
				'value' => '欧洲联盟:',
				'hint' => '关闭禁用任何表情符号'
			),

			't748' => array(
				'value' => '法国:',
				'hint' => '关闭禁用任何表情符号'
			),

			't749' => array(
				'value' => '德国:',
				'hint' => '关闭禁用任何表情符号'
			),

			't750' => array(
				'value' => '希腊:',
				'hint' => '关闭禁用任何表情符号'
			),

			't751' => array(
				'value' => '印度国旗:',
				'hint' => '关闭禁用任何表情符号'
			),

			't752' => array(
				'value' => '意大利:',
				'hint' => '关闭禁用任何表情符号'
			),

			't753' => array(
				'value' => '日本:',
				'hint' => '关闭禁用任何表情符号'
			),

			't754' => array(
				'value' => '墨西哥国旗:',
				'hint' => '关闭禁用任何表情符号'
			),

			't755' => array(
				'value' => '波兰国旗:',
				'hint' => '关闭禁用任何表情符号'
			),

			't756' => array(
				'value' => '葡萄牙国旗:',
				'hint' => '关闭禁用任何表情符号'
			),

			't757' => array(
				'value' => '俄罗斯:',
				'hint' => '关闭禁用任何表情符号'
			),

			't758' => array(
				'value' => '瑞典:',
				'hint' => '关闭禁用任何表情符号'
			),

			't759' => array(
				'value' => '乌克兰国旗:',
				'hint' => '关闭禁用任何表情符号'
			),

			't760' => array(
				'value' => '英国:',
				'hint' => '选择关闭禁用任何表情符号'
			),

			't761' => array(
				'value' => '美国地图:',
				'hint' => '选择关闭禁用任何表情符号'
			),

			't0' => 'Yes',
			't1' => 'No'

		),

		'cnf_sound' => array(
			't259' => array(
				'value' => '默认计划:',
				'hint' => '范围从-100到100 （ left到右',
				'r' => ' (-100 ... 100)'

			),

			't260' => array(
				'value' => '默认音量:',
				'hint' => '默认音量用百分比表示',
				'r' => ' (0 ... 100)'
			),

			't261' => array(
				'value' => '所有静音:',
				'hint' => '所有静音的默认设置'
			),

			't262' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't263' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't264' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't265' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't266' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't267' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't268' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't269' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't270' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't271' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't272' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't273' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't274' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't275' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't276' => array(
				'hint' => ' 通过选择Yes或者No激活或 者停用此声音'
			),

			't277' => array(
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't813' => array(
				'value' => '响钟:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't814' => array(
				'value' => '离开房间:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't815' => array(
				'value' => '其他用户进入:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't816' => array(
				'value' => '收到讯息:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't817' => array(
				'value' => '提交的信息:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't818' => array(
				'value' => '房间开启/关闭:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't819' => array(
				'value' => '初次登录:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't820' => array(
				'value' => '注销:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't821' => array(
				'value' => '组合名单开启/关闭:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't822' => array(
				'value' => '用户禁止/启动:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't823' => array(
				'value' => '收到邀请:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't824' => array(
				'value' => '收到的私人讯息:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't825' => array(
				'value' => '用户菜单鼠标悬停:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't826' => array(
				'value' => '弹出窗口打开:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't827' => array(
				'value' => '弹出关闭/尽量减少:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't828' => array(
				'value' => '进入房间:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't829' => array(
				'value' => '按下键:',
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't984' => array(
				'hint' => '通过选择Yes或者No激活或者停用此声音'
			),

			't0' => '是',
			't1' => '没有',
			't2' => '声音名称',
			't3' => '静音',
			't4' => '默认',
			't5' => '保存设置'
		),

		'cnf_theme' => array(
			't278' => array(
				'value' => ' 主题名称:'
			),

			't279' => array(
				'value' => ' 对话背景:'
			),

			't280' => array(
				'value' => ' 背景图像:'
			),

			't282' => array(
				'value' => ' 显示背景图片:'
			),

			't283' => array(
				'value' => ' 用户界面的透明度:'
			),

			't284' => array(
				'value' => ' 对话框标题颜色:'
			),

			't285' => array(
				'value' => ' 对话背景的颜色:'
			),

			't286' => array(
				'value' => ' 房间文字的颜色:'
			),

			't287' => array(
				'value' => ' 用户列表的背景颜色:'
			),

			't288' => array(
				'value' => ' 房间背景的颜色:'
			),

			't289' => array(
				'value' => '进入房间提示的颜色:'
			),

			't290' => array(
				'value' => '按钮上文字的颜色:'
			),

			't291' => array(
				'value' => ' 按钮颜色:'
			),

			't292' => array(
				'value' => ' 按下按钮的颜色:'
			),

			't293' => array(
				'value' => '按钮的边框颜色:'
			),

			't294' => array(
				'value' => '滚动富康花园颜色:'
			),

			't295' => array(
				'value' => '滚动富康花园颜色:'
			),

			't296' => array(
				'value' => ' 按下滚动富康花园颜色:'
			),

			't297' => array(
				'value' => ' 输入框的背景颜色:'
			),

			't298' => array(
				'value' => ' 私人日志的背景颜色:'
			),

			't299' => array(
				'value' => ' 公共日志的背景颜色:'
			),

			't300' => array(
				'value' => '边框颜色:'
			),

			't301' => array(
				'value' => '正文的颜色'
			),

			't302' => array(
				'value' => '标题的颜色:'
			),

			't303' => array(
				'value' => ' 背景颜色:'
			),

			't304' => array(
				'value' => ' 推荐用户颜色:'
			),

			't305' => array(
				'value' => ' 按钮颜色:'
			),

			't306' => array(
				'value' => ' 关闭按下按钮的颜色:'
			),

			't307' => array(
				'value' => ' 关闭按钮边框颜色:'
			),

			't308' => array(
				'value' => ' 关闭按钮箭头的颜色:'
			),

			't309' => array(
				'value' => ' 按钮颜色:'
			),

			't310' => array(
				'value' => ' 最小化按钮按下的颜色:'
			),

			't311' => array(
				'value' => ' 最小化按钮的边框颜色:'
			),

			't312' => array(
				'value' => ' 检查颜色:'
			),

			't313' => array(
				'value' => ' 主题名称:'
			),

			't314' => array(
				'value' => ' 对话背景:'
			),

			't315' => array(
				'value' => ' 背景图像:'
			),

			't317' => array(
				'value' => ' 显示背景图片:'
			),

			't318' => array(
				'value' => '  用户界面的透明度:'
			),

			't319' => array(
				'value' => ' 对话框标题颜色:'
			),

			't320' => array(
				'value' => ' 对话背景的颜色:'
			),

			't321' => array(
				'value' => ' 房间文字的颜色:'
			),

			't322' => array(
				'value' => ' 房间背景的颜色:'
			),

			't323' => array(
				'value' => ' 用户列表的背景颜色:'
			),

			't324' => array(
				'value' => '  进入房间提示的颜色:'
			),

			't325' => array(
				'value' => ' 按钮上文字的颜色:'
			),

			't326' => array(
				'value' => ' 按钮颜色:'
			),

			't327' => array(
				'value' => '按钮的边框颜色:'
			),

			't328' => array(
				'value' => ' 输入框的背景颜色:'
			),

			't329' => array(
				'value' => ' 私人日志的背景颜色:'
			),

			't330' => array(
				'value' => ' 公共日志的背景颜色:'
			),

			't331' => array(
				'value' => '边框颜色:'
			),

			't332' => array(
				'value' => '正文颜色:'
			),

			't333' => array(
				'value' => '标题颜色:'
			),

			't334' => array(
				'value' => ' 背景颜色:'
			),

			't335' => array(
				'value' => ' 推荐用户颜色:'
			),

			't336' => array(
				'value' => ' 按钮颜色:'
			),

			't337' => array(
				'value' => ' 关闭按下按钮的颜色:'
			),

			't338' => array(
				'value' => ' 关闭按钮边框颜色:'
			),

			't339' => array(
				'value' => ' 关闭按钮箭头的颜色:'
			),

			't340' => array(
				'value' => ' 按钮颜色:'
			),

			't341' => array(
				'value' => ' 最小化按钮按下的颜色:'
			),

			't342' => array(
				'value' => ' 最小化按钮的边框颜色:'
			),

			't343' => array(
				'value' => ' 检查颜色:'
			),

			't344' => array(
				'value' => ' 主题名称:'
			),

			't345' => array(
				'value' => ' 对话背景:'
			),

			't346' => array(
				'value' => ' 背景图像:'
			),

			't348' => array(
				'value' => ' 显示背景图片:'
			),

			't349' => array(
				'value' => ' 用户界面的透明度:'
			),

			't350' => array(
				'value' => ' 对话框标题颜色:'
			),

			't351' => array(
				'value' => '对话背景的颜色:'
			),

			't352' => array(
				'value' => ' 房间文字的颜色:'
			),

			't353' => array(
				'value' => ' 用户列表的背景颜色:'
			),

			't354' => array(
				'value' => ' 房间背景的颜色:'
			),

			't355' => array(
				'value' => ' 进入房间提示的颜色:'
			),

			't356' => array(
				'value' => ' 按钮上文字的颜色:'
			),

			't357' => array(
				'value' => ' 按钮颜色:'
			),

			't359' => array(
				'value' => '按钮的边框颜色:'
			),

			't361' => array(
				'value' => ' 输入框的背景颜色:'
			),

			't362' => array(
				'value' => ' 私人日志的背景颜色:'
			),

			't363' => array(
				'value' => ' 公共日志的背景颜色:'
			),

			't364' => array(
				'value' => '按钮的边框颜色:'
			),

			't365' => array(
				'value' => '正文颜色:'
			),

			't366' => array(
				'value' => '标题颜色:'
			),

			't367' => array(
				'value' => ' 背景颜色:'
			),

			't368' => array(
				'value' => ' 推荐用户颜色:'
			),

			't369' => array(
				'value' => ' 按钮颜色:'
			),

			't370' => array(
				'value' => ' 关闭按下按钮的颜色:'
			),

			't371' => array(
				'value' => ' 关闭按钮边框颜色:'
			),

			't372' => array(
				'value' => ' 关闭按钮箭头的颜色:'
			),

			't373' => array(
				'value' => ' 按钮颜色:'
			),

			't374' => array(
				'value' => ' 最小化按钮按下的颜色:'
			),

			't375' => array(
				'value' => ' 最小化按钮的边框颜色:'
			),

			't376' => array(
				'value' => '检查颜色:'
			),

			't377' => array(
				'value' => ' 主题名称:'
			),

			't378' => array(
				'value' => ' 对话背景:'
			),

			't379' => array(
				'value' => ' 背景图像:'
			),

			't381' => array(
				'value' => ' 显示背景图片:'
			),

			't382' => array(
				'value' => '  用户界面的透明度:'
			),

			't383' => array(
				'value' => ' 对话框标题颜色:'
			),

			't384' => array(
				'value' => ' 对话背景的颜色:'
			),

			't385' => array(
				'value' => ' 房间文字的颜色:'
			),

			't386' => array(
				'value' => ' 房间背景的颜色:'
			),

			't387' => array(
				'value' => ' 用户列表的背景颜色:'
			),

			't388' => array(
				'value' => ' 进入房间提示的颜色:'
			),

			't389' => array(
				'value' => ' 按钮上文字的颜色:'
			),

			't390' => array(
				'value' => '按钮颜色:'
			),

			't391' => array(
				'value' => '按钮的边框颜色:'
			),

			't392' => array(
				'value' => ' 输入框的背景颜色:'
			),

			't393' => array(
				'value' => ' 私人日志的背景颜色:'
			),

			't394' => array(
				'value' => ' 公共日志的背景颜色:'
			),

			't395' => array(
				'value' => '边框颜色:'
			),

			't396' => array(
				'value' => '正文颜色:'
			),

			't397' => array(
				'value' => '标题颜色:'
			),

			't398' => array(
				'value' => ' 背景颜色:'
			),

			't399' => array(
				'value' => ' 推荐用户颜色:'
			),

			't400' => array(
				'value' => ' 按钮颜色:'
			),

			't401' => array(
				'value' => ' 关闭按下按钮的颜色:'
			),

			't402' => array(
				'value' => ' 关闭按钮边框颜色:'
			),

			't403' => array(
				'value' => ' 关闭按钮箭头的颜色:'
			),

			't404' => array(
				'value' => ' 按钮颜色:'
			),

			't405' => array(
				'value' => ' 最小化按钮按下的颜色:'
			),

			't406' => array(
				'value' => ' 最小化按钮的边框颜色:'
			),

			't407' => array(
				'value' => '检查颜色:'
			),

			't408' => array(
				'value' => ' 主题名称:'
			),

			't409' => array(
				'value' => ' 对话背景:'
			),

			't410' => array(
				'value' => ' 背景图像:'
			),

			't412' => array(
				'value' => ' 显示背景图片:'
			),

			't413' => array(
				'value' => ' 用户界面的透明度:'
			),

			't414' => array(
				'value' => ' 对话框标题颜色:'
			),

			't415' => array(
				'value' => ' 对话背景的颜色:'
			),

			't416' => array(
				'value' => ' 房间文字的颜色:'
			),

			't417' => array(
				'value' => ' 背景颜色房间背景的颜色:'
			),

			't418' => array(
				'value' => ' 用户列表的背景颜色:'
			),

			't419' => array(
				'value' => ' 进入房间提示的颜色:'
			),

			't420' => array(
				'value' => ' 按钮上文字的颜色:'
			),

			't421' => array(
				'value' => ' 按钮颜色:'
			),

			't422' => array(
				'value' => '按钮的边框颜色:'
			),

			't423' => array(
				'value' => ' 输入框的背景颜色:'
			),

			't424' => array(
				'value' => ' 私人日志的背景颜色:'
			),

			't425' => array(
				'value' => '公共日志的背景颜色:'
			),

			't426' => array(
				'value' => '边框颜色:'
			),

			't427' => array(
				'value' => '正文颜色:'
			),

			't428' => array(
				'value' => '标题颜色:'
			),

			't429' => array(
				'value' => ' 背景颜色:'
			),

			't430' => array(
				'value' => ' 推荐用户颜色:'
			),

			't431' => array(
				'value' => ' 按钮颜色:'
			),

			't432' => array(
				'value' => ' 关闭按下按钮的颜色:'
			),

			't433' => array(
				'value' => ' 关闭按钮边框颜色:'
			),

			't434' => array(
				'value' => ' 关闭按钮箭头的颜色:'
			),

			't435' => array(
				'value' => ' 按钮颜色:'
			),

			't436' => array(
				'value' => ' 最小化按钮按下的颜色:'
			),

			't437' => array(
				'value' => ' 最小化按钮的边框颜色:'
			),

			't438' => array(
				'value' => ' 检查颜色:'
			),

			't439' => array(
				'value' => ' 主题名称:'
			),

			't440' => array(
				'value' => ' 对话背景:'
			),

			't441' => array(
				'value' => ' 背景图像:'
			),

			't443' => array(
				'value' => ' 显示背景图片:'
			),

			't444' => array(
				'value' => '  用户界面的透明度:'
			),

			't445' => array(
				'value' => ' 对话框标题颜色:'
			),

			't446' => array(
				'value' => ' 对话背景的颜色:'
			),

			't447' => array(
				'value' => ' 房间文字的颜色:'
			),

			't448' => array(
				'value' => ' 房间背景的颜色:'
			),

			't449' => array(
				'value' => ' 用户列表的背景颜色:'
			),

			't450' => array(
				'value' => ' 进入房间提示的颜色:'
			),

			't451' => array(
				'value' => ' 按钮上文字的颜色:'
			),

			't452' => array(
				'value' => ' 按钮颜色:'
			),

			't453' => array(
				'value' => '按钮的边框颜色:'
			),

			't454' => array(
				'value' => ' 输入框的背景颜色:'
			),

			't455' => array(
				'value' => ' 私人日志的背景颜色:'
			),

			't456' => array(
				'value' => ' 公共日志的背景颜色:'
			),

			't457' => array(
				'value' => '边框颜色:'
			),

			't458' => array(
				'value' => '正文颜色:'
			),

			't459' => array(
				'value' => ' 标题颜色:'
			),

			't460' => array(
				'value' => ' 背景颜色:'
			),

			't461' => array(
				'value' => ' 推荐用户颜色:'
			),

			't462' => array(
				'value' => ' 按钮颜色:'
			),

			't463' => array(
				'value' => ' 关闭按下按钮的颜色:'
			),

			't464' => array(
				'value' => ' 关闭按钮边框颜色:'
			),

			't465' => array(
				'value' => ' 关闭按钮箭头的颜色:'
			),

			't466' => array(
				'value' => ' 按钮颜色:'
			),

			't467' => array(
				'value' => ' 最小化按钮按下的颜色:'
			),

			't468' => array(
				'value' => ' 最小化按钮的边框颜色:'
			),

			't469' => array(
				'value' => ' 检查颜色:'
			),

			't470' => array(
				'value' => ' 主题名称:'
			),

			't471' => array(
				'value' => ' 对话背景:'
			),

			't472' => array(
				'value' => ' 背景图像:'
			),

			't474' => array(
				'value' => ' 显示背景图片:'
			),

			't475' => array(
				'value' => '  用户界面的透明度:'
			),

			't476' => array(
				'value' => ' 对话框标题颜色:'
			),

			't477' => array(
				'value' => ' 对话背景的颜色:'
			),

			't478' => array(
				'value' => ' 房间文字的颜色:'
			),

			't479' => array(
				'value' => ' 房间背景的颜色:'
			),

			't480' => array(
				'value' => ' 用户列表的背景颜色:'
			),

			't481' => array(
				'value' => ' 进入房间提示的颜色:'
			),

			't482' => array(
				'value' => ' 按钮上文字的颜色:'
			),

			't483' => array(
				'value' => ' 按钮颜色:'
			),

			't484' => array(
				'value' => '按钮，边框颜色:'
			),

			't485' => array(
				'value' => ' 输入框的背景颜色:'
			),

			't486' => array(
				'value' => ' 私人日志的背景颜色:'
			),

			't487' => array(
				'value' => ' 公共日志的背景颜色:'
			),

			't488' => array(
				'value' => '边框颜色:'
			),

			't489' => array(
				'value' => '正文颜色:'
			),

			't490' => array(
				'value' => ' 标题颜色:'
			),

			't491' => array(
				'value' => ' 背景颜色:'
			),

			't492' => array(
				'value' => ' 推荐用户颜色:'
			),

			't493' => array(
				'value' => ' 按钮颜色:'
			),

			't494' => array(
				'value' => ' 关闭按下按钮的颜色:'
			),

			't495' => array(
				'value' => ' 关闭按钮边框颜色:'
			),

			't496' => array(
				'value' => ' 关闭按钮箭头的颜色:'
			),

			't497' => array(
				'value' => ' 按钮颜色:'
			),

			't498' => array(
				'value' => ' 最小化按钮按下的颜色:'
			),

			't499' => array(
				'value' => ' 最小化按钮的边框颜色:'
			),

			't500' => array(
				'value' => ' 检查颜色:'
			),

			't501' => array(
				'value' => ' 主题名称:'
			),

			't502' => array(
				'value' => ' 对话背景:'
			),

			't503' => array(
				'value' => ' 背景图像:'
			),

			't505' => array(
				'value' => ' 显示背景图片:'
			),

			't506' => array(
				'value' => '  用户界面的透明度:'
			),

			't507' => array(
				'value' => ' 对话框标题颜色:'
			),

			't508' => array(
				'value' => ' 对话背景的颜色:'
			),

			't509' => array(
				'value' => ' 房间文字的颜色:'
			),

			't510' => array(
				'value' => ' 房间背景的颜色:'
			),

			't511' => array(
				'value' => '  用户列表的背景颜色:'
			),

			't512' => array(
				'value' => ' 进入房间提示的颜色:'
			),

			't513' => array(
				'value' => ' 按钮上文字的颜色:'
			),

			't514' => array(
				'value' => ' 按钮颜色:'
			),

			't515' => array(
				'value' => ' 按钮的边框颜色:'
			),

			't516' => array(
				'value' => ' 输入框的背景颜色:'
			),

			't517' => array(
				'value' => ' 私人日志的背景颜色:'
			),

			't518' => array(
				'value' => ' 公共日志的背景颜色:'
			),

			't519' => array(
				'value' => '边框颜色:'
			),

			't520' => array(
				'value' => '正文颜色:'
			),

			't521' => array(
				'value' => '标题颜色'
			),

			't522' => array(
				'value' => ' 背景颜色:'
			),

			't523' => array(
				'value' => ' 推荐用户颜色:'
			),

			't524' => array(
				'value' => ' 按钮颜色:'
			),

			't525' => array(
				'value' => ' 关闭按下按钮的颜色:'
			),

			't526' => array(
				'value' => ' 关闭按钮边框颜色:'
			),

			't527' => array(
				'value' => ' 关闭按钮箭头的颜色:'
			),

			't528' => array(
				'value' => ' 按钮颜色:'
			),

			't529' => array(
				'value' => ' 最小化按钮按下的颜色:'
			),

			't530' => array(
				'value' => ' 最小化按钮的边框颜色:'
			),

			't531' => array(
				'value' => ' 检查颜色:'
			),

			't532' => array(
				'value' => ' 主题名称:'
			),

			't533' => array(
				'value' => ' 对话背景:'
			),

			't534' => array(
				'value' => ' 背景图像:'
			),

			't536' => array(
				'value' => ' 显示背景图片:'
			),

			't537' => array(
				'value' => ' 用户界面的透明度:'
			),

			't538' => array(
				'value' => ' 对话框标题颜色:'
			),

			't539' => array(
				'value' => ' 对话背景的颜色:'
			),

			't540' => array(
				'value' => ' 房间文字的颜色:'
			),

			't541' => array(
				'value' => ' 房间背景的颜色:'
			),

			't542' => array(
				'value' => ' 用户列表的背景颜色:'
			),

			't543' => array(
				'value' =>  '进入房间提示的颜色:'
			),

			't544' => array(
				'value' => ' 按钮上文字的颜色:'
			),

			't545' => array(
				'value' => ' 按钮颜色:'
			),

			't546' => array(
				'value' => '按钮的边框颜色:'
			),

			't547' => array(
				'value' => ' 输入框的背景颜色:'
			),

			't548' => array(
				'value' => ' 私人日志的背景颜色:'
			),

			't549' => array(
				'value' => ' 公共日志的背景颜色:'
			),

			't550' => array(
				'value' => '边框颜色:'
			),

			't551' => array(
				'value' => ' 正文颜色:'
			),

			't552' => array(
				'value' => '标题颜色:'
			),

			't553' => array(
				'value' => '背景颜色:'
			),

			't554' => array(
				'value' => '推荐用户颜色:'
			),

			't555' => array(
				'value' => '按钮颜色:'
			),

			't556' => array(
				'value' => '关闭按下按钮的颜色:'
			),

			't557' => array(
				'value' => ' 关闭按钮边框颜色:'
			),

			't558' => array(
				'value' => '关闭按钮箭头的颜色:'
			),

			't559' => array(
				'value' => '按钮颜色:'
			),

			't560' => array(
				'value' => '最小化按钮按下的颜色:'
			),

			't561' => array(
				'value' => ' 最小化按钮的边框颜色:'
			),

			't562' => array(
				'value' => '检查颜色:'
			),

			't563' => array(
				'value' => ' 名称主题名称:'
			),

			't564' => array(
				'value' => '对话背景:'
			),

			't565' => array(
				'value' => '背景图像:'
			),

			't567' => array(
				'value' => '显示背景图片:'
			),

			't568' => array(
				'value' => '用户界面的透明度:'
			),

			't569' => array(
				'value' => '对话框标题颜色:'
			),

			't570' => array(
				'value' => '对话背景的颜色:'
			),

			't571' => array(
				'value' => ' 房间文字的颜色:'
			),

			't572' => array(
				'value' => ' 房间背景的颜色:'
			),

			't573' => array(
				'value' => '用户列表的背景颜色:'
			),

			't574' => array(
				'value' => '进入房间提示的颜色:'
			),

			't575' => array(
				'value' => ' 按钮上文字的颜色:'
			),

			't576' => array(
				'value' => '按钮颜色:'
			),

			't577' => array(
				'value' => '按钮的边框颜色:'
			),

			't578' => array(
				'value' => ' 输入框的背景颜色:'
			),

			't579' => array(
				'value' => ' 私人日志的背景颜色:'
			),

			't580' => array(
				'value' => '公共日志的背景颜色:'
			),

			't581' => array(
				'value' => '边框颜色:'
			),

			't582' => array(
				'value' => '正文颜色:'
			),

			't583' => array(
				'value' => '标题颜色：'
			),

			't584' => array(
				'value' => ' 背景颜色:'
			),

			't585' => array(
				'value' => '推荐用户颜色:'
			),

			't586' => array(
				'value' => ' 按钮颜色:'
			),

			't587' => array(
				'value' => '关闭按下按钮的颜色:'
			),

			't588' => array(
				'value' => '关闭按钮边框颜色:'
			),

			't589' => array(
				'value' => '关闭按钮箭头的颜色:'
			),

			't590' => array(
				'value' => '按钮颜色:'
			),

			't591' => array(
				'value' => '最小化按钮按下的颜色:'
			),

			't592' => array(
				'value' => '最小化按钮的边框颜色:'
			),

			't593' => array(
				'value' => '检查颜色:'
			),

			't594' => array(
				'value' => '主题名称:'
			),

			't595' => array(
				'value' => '对话背景:'
			),

			't596' => array(
				'value' => '背景图像:'
			),

			't598' => array(
				'value' => '显示背景图片:'
			),

			't599' => array(
				'value' => ' 用户界面的透明度:'
			),

			't600' => array(
				'value' => ' 对话框标题颜色:'
			),

			't601' => array(
				'value' => '对话背景的颜色:'
			),

			't602' => array(
				'value' => '房间文字的颜色:'
			),

			't603' => array(
				'value' => '房间背景的颜色:'
			),

			't604' => array(
				'value' => '用户列表的背景颜色:'
			),

			't605' => array(
				'value' => ' 进入房间提示的颜色:'
			),

			't606' => array(
				'value' => '按钮上文字的颜色:'
			),

			't607' => array(
				'value' => '按钮颜色:'
			),

			't608' => array(
				'value' => '按钮的边框颜色:'
			),

			't609' => array(
				'value' => '输入框的背景颜色:'
			),

			't610' => array(
				'value' => '私人日志的背景颜色:'
			),

			't611' => array(
				'value' => '公共日志的背景颜色:'
			),

			't612' => array(
				'value' => '边框颜色:'
			),

			't613' => array(
				'value' => '正文颜色:'
			),

			't614' => array(
				'value' => '标题颜色:'
			),

			't615' => array(
				'value' => '背景颜色:'
			),

			't616' => array(
				'value' => '推荐用户颜色:'
			),

			't617' => array(
				'value' => '按钮颜色:'
			),

			't618' => array(
			'value' => '关闭按下按钮的颜色:'
			),

			't619' => array(
				'value' => '关闭按钮边框颜色:'
			),

			't620' => array(
				'value' => '关闭按钮箭头的颜色:'
			),

			't621' => array(
				'value' => '按钮颜色:'
			),

			't622' => array(
				'value' => '最小化按钮按下的颜色:'
			),

			't623' => array(
				'value' => '最小化按钮的边框颜色:'
			),

			't624' => array(
				'value' => '检查颜色:'
			),

			't1016' => array(
				'value' => '背景控制'
			),

			't1017' => array(
				'value' => '标题'
			),

			't1018' => array(
				'value' => '滚动边界'
			),

			't1019' => array(
				'value' => '用户清单项目'
			),

			't1020' => array(
				'value' => '按下按钮'
			),

			't1021' => array(
				'value' => '背景控制'
			),

			't1022' => array(
				'value' => '标题'
			),

			't1023' => array(
				'value' => '滚动背景'
			),

			't1024' => array(
				'value' => '滚动背景 '
			),

			't1025' => array(
				'value' => '滚动边界'
			),

			't1026' => array(
				'value' => '滚轮的背景'
			),

			't1027' => array(
				'value' => '用户清单项目'
			),

			't1028' => array(
				'value' => '背景控制'
			),

			't1029' => array(
				'value' => '标题'
			),

			't1030' => array(
				'value' => '滚动背景'
			),

			't1031' => array(
				'value' => '滚动背景 '
			),

			't1032' => array(
				'value' => '滚动边界'
			),

			't1033' => array(
				'value' => '用户清单项目'
			),

			't1034' => array(
				'value' => '按下按钮'
			),

			't1035' => array(
				'value' => '背景控制'
			),

			't1036' => array(
				'value' => '标题'
			),

			't1037' => array(
				'value' => '滚动背景'
			),

			't1038' => array(
				'value' => '滚动背景 '
			),

			't1039' => array(
				'value' => '滚动边界'
			),

			't1040' => array(
				'value' => '滚轮的背景'
			),

			't1041' => array(
				'value' => '用户清单项目'
			),

			't1042' => array(
				'value' => '按下按钮'
			),

			't1043' => array(
				'value' => '背景控制'
			),

			't1044' => array(
				'value' => '标题'
			),

			't1045' => array(
				'value' => '滚动背景'
			),

			't1046' => array(
				'value' => '滚动背景'
			),

			't1047' => array(
				'value' => '滚动边界'
			),

			't1048' => array(
				'value' => '滚轮的背景'
			),

			't1049' => array(
				'value' => '用户清单项目'
			),

			't1050' => array(
				'value' => '按下按钮'
			),

			't1051' => array(
				'value' => '背景控制'
			),

			't1052' => array(
				'value' => '标题'
			),

			't1053' => array(
				'value' => '滚动背景'
			),

			't1054' => array(
				'value' => '滚动背景 '
			),

			't1055' => array(
				'value' => '滚动边界'
			),

			't1056' => array(
				'value' => '滚轮的背景'
			),

			't1057' => array(
				'value' => '用户清单项目'
			),

			't1058' => array(
				'value' => '按下按钮'
			),

			't1059' => array(
				'value' => '背景控制'
			),

			't1060' => array(
				'value' => '标题'
			),

			't1061' => array(
				'value' => '滚动背景'
			),

			't1062' => array(
				'value' => '滚动背景 '
			),

			't1063' => array(
				'value' => '滚动边界'
			),

			't1064' => array(
				'value' => '滚轮的背景'
			),

			't1065' => array(
				'value' => ' 用户清单项目'
			),

			't1066' => array(
				'value' => '按下按钮'
			),

			't1067' => array(
				'value' => ' 背景控制'
			),

			't1068' => array(
				'value' => '标题'
			),

			't1069' => array(
				'value' => '滚动背景'
			),

			't1070' => array(
				'value' => '滚动背景 '
			),

			't1071' => array(
				'value' => '滚动边界'
			),

			't1072' => array(
				'value' => '滚轮的背景'
			),

			't1073' => array(
				'value' => '用户清单项目'
			),

			't1074' => array(
				'value' => '按下按钮'
			),

			't1075' => array(
				'value' => '背景控制'
			),

			't1076' => array(
				'value' => '标题'
			),

			't1077' => array(
				'value' => '滚动背景'
			),

			't1078' => array(
				'value' => '滚动背景 '
			),

			't1079' => array(
				'value' => '滚动边界'
			),

			't1080' => array(
				'value' => '滚轮的背景'
			),

			't1081' => array(
				'value' => ' 用户清单项目'
			),

			't1082' => array(
				'value' => '按下按钮'
			),

			't1083' => array(
				'value' => '背景控制'
			),

			't1084' => array(
				'value' => '标题'
			),

			't1085' => array(
				'value' => '滚动背景'
			),

			't1086' => array(
				'value' => '滚动背景'
			),

			't1087' => array(
				'value' => '滚动边界'
			),

			't1088' => array(
				'value' => '滚轮的背景'
			),

			't1089' => array(
				'value' => '用户清单项目'
			),

			't1090' => array(
				'value' => '按下按钮'
			),

			't1091' => array(
				'value' => '背景控制'
			),

			't1092' => array(
				'value' => '标题'
			),

			't1093' => array(
				'value' => '滚动背景'
			),

			't1094' => array(
				'value' => '滚动新闻背景'
			),

			't1095' => array(
				'value' => '滚动边界'
			),

			't1096' => array(
				'value' => '滚轮的背景'
			),

			't1097' => array(
				'value' => '用户清单项目'
			),

			't1113' => array(
				'value' => '按下按钮的颜色:'
			),

			't1114' => array(
				'value' => '滚动背景的颜色:'
			),

			't1118' => array(
				'value' => '主题名称:'
			),

			't1119' => array(
				'value' => '对话背景:'
			),

			't1120' => array(
				'value' => '背景图像:'
			),

			't1122' => array(
				'value' => '显示背景图片:'
			),

			't1123' => array(
				'value' => '用户界面的透明度:'
			),

			't1124' => array(
				'value' => '对话框标题颜色:'
			),

			't1125' => array(
				'value' => '对话框背景颜色:'
			),

			't1126' => array(
				'value' => '房间文字的颜色:'
			),

			't1127' => array(
				'value' => '房间背景的颜色:'
			),

			't1128' => array(
				'value' => '用户列表背景颜色:'
			),

			't1129' => array(
				'value' => '进入房间提示的颜色:'
			),
			't1130' => array(

				'value' => '按钮文字颜色:'
			),

			't1131' => array(
				'value' => '按钮颜色:'
			),

			't1132' => array(
				'value' => '按钮的边框颜色:'
			),

			't1133' => array(
				'value' => '输入框的背景颜色:'
			),

			't1134' => array(
				'value' => '私人日志的背景颜色:'
			),

			't1135' => array(
				'value' => '公共日志背景的颜色:'
			),

			't1136' => array(
				'value' => '边框颜色:'
			),

			't1137' => array(
				'value' => '正文颜色:'
			),

			't1138' => array(
				'value' => '标题文字颜色:'
			),

			't1139' => array(
				'value' => '背景颜色:'
			),

			't1140' => array(
				'value' => '推荐用户的颜色:'
			),

			't1141' => array(
				'value' => '关闭按钮的颜色:'
			),

			't1142' => array(
				'value' => '关闭按下按钮的颜色:'
			),

			't1143' => array(
				'value' => '关闭按钮边框颜色:'
			),

			't1144' => array(
				'value' => '关闭按钮箭头颜色:'
			),

			't1145' => array(
				'value' => '最小化按钮颜色:'
			),

			't1146' => array(
				'value' => '最小化按钮按下的颜色:'
			),

			't1147' => array(
				'value' => '最小化按钮的边框颜色:'
			),

			't1148' => array(
				'value' => '检查颜色:'
			),

			't1149' => array(
				'value' => '按下按钮'
			),

			't1150' => array(
				'value' => '背景控制'
			),

			't1151' => array(
				'value' => '标题'
			),

			't1152' => array(
				'value' => '滚动背景'
			),

			't1153' => array(
				'value' => '滚动新闻背景'
			),

			't1154' => array(
				'value' => '滚动边界'
			),

			't1155' => array(
				'value' => '滚轮背景'
			),

			't1156' => array(
				'value' => '用户清单项目'
			),

			't1157' => array(
				'value' => '主题名称:'
			),

			't1158' => array(
				'value' => '对话背景:'
			),

			't1159' => array(
				'value' => '背景图像:'
			),

			't1161' => array(
				'value' => '显示背景的图片:'
			),

			't1162' => array(
				'value' => '用户界面的透明度:'
			),

			't1163' => array(
				'value' => '对话框标题颜色:'
			),

			't1164' => array(
				'value' => '对话背景的颜色:'
			),

			't1165' => array(
				'value' => '房间文字颜色:'
			),

			't1166' => array(
				'value' => '用户列表的背景颜色:'
			),

			't1167' => array(
				'value' => '房间背景颜色:'
			),

			't1168' => array(
				'value' => '进入房间提示的颜色:'
			),

			't1169' => array(
				'value' => '按钮控制文字的颜色:'
			),

			't1170' => array(
				'value' => '按钮颜色:'
			),

			't1171' => array(
				'value' => '按下按钮的颜色:'
			),

			't1172' => array(
				'value' => '按钮的边框颜色:'
			),

			't1173' => array(
				'value' => '滚轮背景颜色:'
			),

			't1174' => array(
				'value' => '输入框的背景颜色:'
			),

			't1175' => array(
				'value' => '私人日志的背景颜色:'
			),

			't1176' => array(
				'value' => '公共日志的背景颜色:'
			),

			't1177' => array(
				'value' => '边框颜色:'
			),

			't1178' => array(
				'value' => '正文颜色:'
			),

			't1179' => array(
				'value' => '标题文字颜色:'
			),

			't1180' => array(
				'value' => '背景颜色:'
			),

			't1181' => array(
				'value' => '推荐用户颜色:'
			),

			't1182' => array(
				'value' => '关闭按钮的颜色:'
			),

			't1183' => array(
				'value' => '关闭按下按钮的颜色:'
			),

			't1184' => array(
				'value' => '关闭边框颜色:'
			),

			't1185' => array(
				'value' => '关闭按钮箭头颜色:'
			),

			't1186' => array(
				'value' => '最小化按钮的颜色:'
			),

			't1187' => array(
				'value' => '最小化按钮按下的颜色:'
			),

			't1188' => array(
				'value' => '最小化按钮的边框颜色，'
			),

			't1189' => array(
				'value' => '检查颜色'
			),

			't0' => '背景图片为主题',
			't1' => '上传',
			't2' => '添加新的设置',
			't3' => '更改设置为',
			't4' => '这一主题',
			't5' => '新的主题名称',
			't6' => '这个主题',
			't7' => '是',
			't8' => '不',
			't9' => '点击这里选择颜色',
			't10' => '阅览',
			't11' => '保存设置'
		),

		'cnf_list' => array(
			't0' => '是',
			't1' => '不是',
			't2' => '保存设置'
		),

		'cnf_Languages语言' => array(
			't0' => '订单',
			't1' => '文件名',
			't2' => 'Bump up'
		)
	);
?>