<?php
	$GLOBALS['fc_config']['languages_admin']['hi'] = array(
		'name'=>'हिन्दी',

		'admin_index.tpl' => array(
			't0' => 'फ्लाश्चत प्रशासन पट्टिका',
			't1' => 'यह यन्त्र फ्लाश्चत प्रशासक को अनेक तरीके देता है बातचीत प्रचालेख देखने के, बातचीत प्रचालेख पुनःस्थाप करने के, और बातचीत संपादन/घटाव ',
			't2' => 'हैं {$usrnumb} रजिस्ट्रीकृत उपभोक्ता'
		),

		'banlist.tpl' => array(
			't0' => 'प्रतिबन्ध',
			't1' => 'उत्पन्न किया गया',
			't2' => 'उपभोक्ता',
			't3' => 'प्रतिषिद्ध उपभोक्ता',
			't4' => 'कमरे की पहचान',
			't5' => 'प्रतिबन् का स्तर',
			't6' => 'प्रतिबन्ध हटाएं ',
			't7' => 'कोई प्रतिबन्ध नहीं पाए गए '
		),

		'bot.tpl' => array(
			't0' => 'बोट(कृत्रिम उपभोक्ता)',
			't1' => 'बोट(कृत्रिम उपभोक्ता) नाम',
			't2' => 'बोट(कृत्रिम उपभोक्ता) नाम कमरा सूची अवतार',
			't3' => 'खाली है',
			't4' => 'बोट(कृत्रिम उपभोक्ता) मुख्य बातचीत अवतार',
			't5' => 'कमरे मैं प्रवेश करें ',
			't6' => 'सक्रिय जब &lt;X उपभोक्ता मौजूद हों',
			't7' => 'सक्रिय जब &gt;X उपभोक्ता मौजूद हो',
			't8' => 'सक्रिय जब FlashChat "support/सहायता" चलन मैं हो',
			't9' => 'सक्रिय जब कोई प्रशासक मौजूद न हो',
			't10' => 'सक्रिय जब और दूसरा बोट(कृत्रिम उपभोक्ता) कमरे मैं न हो ',
			't11' => 'सक्रिय जब कोई विशिष उपभोक्ता कमरे मैं हो',
			't12' => 'बोट(कृत्रिम उपभोक्ता) प्रणाली मौजूद नहीं है',
			't13' => 'यह बोट(कृत्रिम उपभोक्ता) सेवा मैं नहीं लाया जा सकता क्योंकि बोट प्रोग्राम संस्थापन Flash Chat संस्थापन के समय छोड़ दिया गया था ',
			't14' => 'बोट(कृत्रिम उपभोक्ता) प्रोग्राम चलाने के लिए, कृपया संस्थापन प्रोग्राम दुबारा चलायें '
		),

		'botlist.tpl' => array(
			't0' => 'बोट(कृत्रिम उपभोक्ता)',
			't1' => 'नए बोट(कृत्रिम उपभोक्ता) बढाएं ',
			't2' => 'बोट(कृत्रिम उपभोक्ता) नाम',
			't3' => 'हटायें',
			't4' => 'कोई बोट(कृत्रिम उपभोक्ता) नहीं पाए गए',
			't5' => 'बोट(कृत्रिम उपभोक्ता) प्रणाली वर्तमान म निर्योग्य है. प्रयोग मैं लाने के लिए , "बोट(कृत्रिम उपभोक्ता) चालु " को "हाँ" करें "सामान्य सेटिंग्स" कॉन्फिगुरेशन भाग मैं.',
			't6' => 'आपको फ्लाश्चत  इंस्टालर को दुबारा चलाने की आवश्यकता है ताकि ज़रूरी सूचना क्षेत्र मैं योजना हो सके'
		),

		'chatlist.tpl' => array(
			't0' => 'यह विकल्प उपलब्ध नहीं है जब फ्लाश्चत किसी CMS (कंटेंट मैनेजमेंट स्य्स्तेम) से जुदा हो',
			't1' => 'अनेक बातचीत',
			't2' => 'इस कमरे मैं:',
			't3' => 'किसी भी कमरे मैं',
			't4' => 'इन दिनों के बीच:',
			't5' => 'और',
			't6' => 'पिछले  X दिनों से:',
			't7' => 'आरंभकर्ता :',
			't8' => 'कोई भी उपभोक्ता',
			't9' => 'सभापति द्वारा:',
			't10' => 'कमरे का नाम',
			't11' => 'आरंभकर्ता सत्रारंभ',
			't12' => 'सभापति सत्रारंभ',
			't13' => 'शुरू',
			't14' => 'अंत',
			't15' => 'पूर्वदर्शन',
			't16' => 'कोई सभापति नहीं',
			't17' => 'कोई बातचीत नहीं पाई गयी',
			't18' => 'कृपया अपनी स्य्स्तेम से जुडें प्रशासक यंत्रों द्वारा उपभोक्ताओं मैं जोड़, फेरबदल या घटाव करें ',
			't19' => 'सभी बातचीत दिखाएँ ',
			't20' => 'फिल्टर को साफ़ करें ',
			't21' => 'मेस्सगों को मिटायें ',
			't22' => 'भेज दिया गया ',
			't23' => 'की ओर स',
			't24' => 'को',
			't25' => 'मेसेज',
			't26' => 'मेस्सगेस दिखाने को'
		),

		'connlist.tpl' => array(
			't0' => 'कनेक्शन',
			't1' => 'नवीनीकरण किया गया',
			't2' => 'बनाया गया',
			't3' => 'उपभोक्ता',
			't4' => 'कमरे की पहचान',
			't5' => 'अवस्था',
			't6' => 'रंग',
			't7' => 'शुरू',
			't8' => 'भाषा',
			't9' => 'त्जोफ्फ्सेट',
			't10' => 'परिचारक',
			't11' => 'कोई कनेक्शन नहीं पाया गया'
		),

		'ignorelist.tpl' => array(
			't0' => 'न मानना योग्य',
			't1' => 'बनाया गया',
			't2' => 'उपभोक्ता',
			't3' => 'न मानना योग्य उपभोक्ता',
			't4' => 'न मानना दर्जा हटायें ',
			't5' => 'कोई न मानना दर्जा उपभोक्ता नहीं पाए गए'
		),

		'logout.tpl' => array(
			't0' => 'फ्लाश्चत प्रशासन पट्टिका से बहार',
			't1' => 'आप बाहर निकल चुके हैं',
			't2' => 'प्रवेश के लिए इधर क्लिक करें ',
			't3' => 'अगर फ्लाश्चत किसी CMS(content management system) से जुदा है तो आप अभी भी स्य्स्तेम से पूरी तरह बाहर नहीं हो पायें होंगे ',
			't4' => 'फ्लाश्चत संस्थापन नहीं हुआ है'
		),

		'msglist.tpl' => array(
			't0' => 'मेस्सगेस',
			't1' => 'इस कमरे मैं:',
			't2' => 'किसीभी कमरे मैं',
			't3' => 'इन दिनों के बीच:',
			't4' => 'और',
			't5' => 'पिछले  X दिनों से:',
			't6' => 'इस उपभोक्ता द्वारा:',
			't7' => 'कोई भी उपभोक्ता',
			't8' => 'जिनमें यह मुख्य शब्द हों :',
			't9' => 'भेज दिया गया ',
			't10' => 'उपभोक्ता की ओर स',
			't11' => 'कमरे को',
			't12' => 'उपभोक्ता को',
			't13' => 'कोई मेस्सगेस नहीं पाए गए',
			't14' => 'मेस्सगेस दिखाएँ ',
			't15' => 'फिल्टर साफ़ करें ',
			't16' => 'मेस्सगेस मिटायें '
		),

		'nopermit.tpl' => array(
			't0' => 'आपको इस यंत्र का इस्तेमाल करने की इजाज़त नहीं है'
		),

		'room.tpl' => array(
			't0' => 'कमरा',
			't1' => 'नाम',
			't2' => 'पासवर्ड',
			't3' => 'पब्लिक',
			't4' => 'स्थायी',
			't5' => 'नया कमरा जोडें ',
			't6' => 'कमरा का नवीनीकरण करें  ',
			't7' => 'कमरा को हटायें '
		),

		'uninstall.tpl' => array(
			't0' => ' फ्लाश्चत को पूरी तरह हटा दिया गया ',
			't1' => 'फ्लाश्चत संस्थापन नहीं हुआ है',
			't2' => 'फ्लाश्चत संस्थापना को रद्द करें ',
			't3' => 'MySQL से फ्लाश्चत की सभी तबलों की हुतादें, इससे आप दुबारा फ्लाश्चत की संस्थापना कर सकतें हैं ',
			't4' => 'आपको दुबारा संस्थापना करने के लिए "install_files" नमक फोल्डर और install.php को अपलोड करना होगा  ',
			't5' => 'यह टेबल हमेशा के लिए हटाये जा रहे हैं :',
			't6' => 'सारे config फाइलों को कैशे दिरेक्टोरी से हटाया जाये. यह विकल्प आपको दुबारा इंस्टाल करने की अनुमति देता है ',
			't7' => 'आपको दुबारा संस्थापना करने के लिए "install_files" नमक फोल्डर और install.php को अपलोड करना होगा ',
			't8' => 'मैं जानता हूँ की यह करने से मैं वापिस ना जासकता ',
			't9' => 'क्या आप बिलकुल निश्चित हैं, क्योंकि इसके बाद पलटना मुश्किल है!',
			't10' => 'आगे बडें ',
			't11' => 'रद्द करदें '
		),

		'user.tpl' => array(
			't0' => 'यह विकल्प उपलब्ध नहीं है जब फ्लाश्चत किसी CMS (कंटेंट मैनेजमेंट स्य्स्तेम) से जुदा हो',
			't1' => 'उपभोक्ता',
			't2' => 'लोगिन',
			't3' => 'पासवर्ड',
			't4' => 'भूमिका',
			't5' => 'कृपया स्य्स्तेम के साथ आये एप्रशासन यन्त्र का प्रयोग करें उपभोक्ता बडाने, फेर बदल करने और घटाने ',
			't6' => 'नए उपभोक्ता बढाएं',
			't7' => 'उपभोक्ता नवीनीकरण',
			't8' => 'उपभोक्ता घटाएं'
		),

		'usrlist.tpl' => array(
			't0' => 'यह विकल्प उपलब्ध नहीं है जब फ्लाश्चत किसी CMS (कंटेंट मैनेजमेंट स्य्स्तेम) से जुदा हो',
			't1' => 'उपभोक्ता',
			't2' => 'नए उपभोक्ता बढाएं',
			't3' => 'पहचान पत्र',
			't4' => 'लोगिन',
			't5' => 'पासवर्ड',
			't6' => 'भूमिका',
			't7' => 'कोई उपभोक्ता नहीं हैं',
			't8' => 'कृपया स्य्स्तेम के साथ आये एप्रशासन यन्त्र का प्रयोग करें उपभोक्ता बडाने, फेर बदल करने और घटाने '
		),

		'top.tpl' => array(
			't0' => 'घर',
			't1' => 'मुख्य',
			't2' => 'संरचना',
			't3' => 'मेस्सगेस',
			't4' => 'बातचीतें',
			't5' => 'उपभोक्ताएं',
			't6' => 'कमरे',
			't7' => 'कनेक्शन',
			't8' => 'प्रतिबन्ध',
			't9' => 'न मानना योग्य',
			't10' => 'बोट(कृत्रिम उपभोक्ता)',
			't11' => 'उन् इंस्टाल',
			't12' => 'लोगौत'
		),

		'roomlist.tpl' => array(
			't0' => 'कमरे',
			't1' => 'नया कमरा जोडें',
			't2' => 'नाम ',
			't3' => 'पासवर्ड',
			't4' => 'पब्लिक',
			't5' => 'स्थाई',
			't6' => 'बम्प अप',
			't7' => 'हटाएं',
			't8' => 'सुब्मित करें ',
			't9' => 'चाट को दुबारा लोड करें एंड फिर लोगिन करें नए बदलाव देखने के लिए',
			't10' => 'कोई रूम नहीं हैं',
			't11' => 'संपादन'
		),

		'login.tpl' => array(
			't0' => 'फ्लाश्चत प्रशासन पट्टिका लोगिन',
			't1' => 'लोगिन',
			't2' => 'पासवर्ड',
			't3' => 'भाषा का चुनाव करें',
			't4' => 'लोगिन',
			't5' => 'इस लोगिन पासवर्ड को प्रशासन की भूमिका नहीं मिल सकती',
			't6' => 'फ्लाश्चत इन्स्ताल्लेद नहीं है'
		),

		'cnf_top.tpl' => array(
			't0' => 'चाट इन्स्तान्सस',
			't1' => 'जनरल  सेत्तिंग्स ',
			't2' => 'कनेक्शन  सेत्तिंग्स ',
			't3' => 'मेसेज  स्टोरेज',
			't4' => 'थीम  रंग और चित्र ',
			't5' => 'लेआउट  मेनेजर',
			't6' => 'फॉण्ट  सेत्तिंग्स ',
			't7' => 'आवाजें',
			't8' => 'मुस्काने',
			't9' => 'अवतार्स',
			't10' => 'फाइल  शरिंग',
			't11' => 'मोदुलेस',
			't12' => 'प्रेलोअदर',
			't13' => 'लोगोउट सेत्तिंग्स',
			't14' => 'भाषाएँ  ',
			't15' => 'बुरे लव्ज़/जल्द टेक्स्ट',
			't16' => 'अन्य सेत्तिंग्स'
		),

		'cnf_avatars' => array(
			't762' => array(
				'value' => 'मोड़  ओनली:'
			),

			't763' => array(
				'value' => 'मैन चाट देफौल्ट वलुए:',
				'hint' => 'मुस्काने कोड'
			),

			't764' => array(
				'value' => 'मैन चाट देफौल्ट स्टेट:',
				'hint' => 'ऑन  = ऑन बय देफौल्ट'
			),

			't765' => array(
				'value' => 'मैन चाट अल्लोव  ओवेर्रैद:',
				'hint' => 'अगर नो, नहीं होसकता चंगे(कॉम्बो  बॉक्स है दिसबले)'
			),

			't766' => array(
				'value' => 'कमरा देफौल्ट वलूऊ:',
				'hint' => 'मुस्काने कोड'
			),

			't767' => array(
				'value' => 'कमरा देफौल्ट स्टेट:',
				'hint' => 'ऑन  = ऑन बय देफौल्ट'
			),

			't768' => array(
				'value' => 'कमरा अल्लोव  ओवेर्रिडे:',
				'hint' => 'अगर नो, नहीं होसकता चंगे(कॉम्बो  बॉक्स है दिसबले)'
			),

			't769' => array(
				'value' => 'मैन चाट डेफौल्ट वालुए:',
				'hint' => 'मुस्काने कोड'
			),

			't770' => array(
				'value' => 'मैन चाट देफौल्ट स्टेट:',
				'hint' => 'ऑन  = ऑन बय देफौल्ट'
			),

			't771' => array(
				'value' => 'मैन चाट डेफौल्ट वालुए:',
				'hint' => 'अगर नो, नहीं होसकता चंगे(कॉम्बो  बॉक्स है दिसबले)'
			),

			't772' => array(
				'value' => 'कमरा देफौल्ट वलूऊ:',
				'hint' => 'मुस्काने कोड'
			),

			't773' => array(
				'value' => 'कमरा देफौल्ट वलूऊ:',
				'hint' => 'ऑन  = ऑन बय देफौल्ट'
			),

			't774' => array(
				'value' => 'कमरा अल्लोव  ओवेर्रिडे:',
				'hint' => 'अगर नो, नहीं होसकता चंगे(कॉम्बो  बॉक्स है दिसबले)'
			),

			't775' => array(
				'value' => 'मैन चाट डेफौल्ट वालुए:',
				'hint' => 'मुस्काने कोड'
			),

			't776' => array(
				'value' => 'मैन चाट देफौल्ट स्टेट:',
				'hint' => 'ऑन  = ऑन बय देफौल्ट'
			),

			't777' => array(
				'value' => 'मैन चाट अल्लोव  ओवेर्रैद:',
				'hint' => 'अगर नो, नहीं होसकता चंगे(कॉम्बो  बॉक्स है दिसबले)'
			),

			't778' => array(
				'value' => 'कमरा देफौल्ट वलूऊ:',
				'hint' => 'मुस्काने कोड'
			),

			't779' => array(
				'value' => 'कमरा देफौल्ट स्टेट:',
				'hint' => 'ऑन  = ऑन बय देफौल्ट'
			),

			't780' => array(
				'value' => 'कमरा अल्लोव  ओवेर्रिडे:',
				'hint' => 'अगर नो, नहीं होसकता चंगे(कॉम्बो  बॉक्स है दिसबले)'
			),

			't781' => array(
				'value' => 'मैन चाट डेफौल्ट वालुए:',
				'hint' => 'मुस्काने कोड'
			),

			't782' => array(
				'value' => 'मैन चाट देफौल्ट स्टेट:',
				'hint' => 'ऑन  = ऑन बय देफौल्ट'
			),

			't783' => array(
				'value' => 'मैन चाट अल्लोव  ओवेर्रैद:',
				'hint' => 'अगर नो, नहीं होसकता चंगे(कॉम्बो  बॉक्स है दिसबले)'
			),

			't784' => array(
				'value' => 'कमरा देफौल्ट वलूऊ:',
				'hint' => 'मुस्काने कोड'
			),

			't785' => array(
				'value' => 'कमरा देफौल्ट स्टेट:',
				'hint' => 'ऑन  = ऑन बय देफौल्ट'
			),

			't786' => array(
				'value' => 'कमरा अल्लोव  ओवेर्रिडे:',
				'hint' => 'अगर नो, नहीं होसकता चंगे(कॉम्बो  बॉक्स है दिसबले)'
			),

			't787' => array(
				'value' => 'मैन चाट डेफौल्ट वालुए:',
				'hint' => 'मुस्काने कोड'
			),

			't788' => array(
				'value' => 'मैन चाट देफौल्ट स्टेट:',
				'hint' => 'ऑन  = ऑन बय देफौल्ट'
			),

			't789' => array(
				'value' => 'मैन चाट अल्लोव  ओवेर्रैद:',
				'hint' => 'अगर नो, नहीं होसकता चंगे(कॉम्बो  बॉक्स है दिसबले)'
			),

			't790' => array(
				'value' => 'कमरा देफौल्ट वलूऊ:',
				'hint' => 'मुस्काने कोड'
			),

			't791' => array(
				'value' => 'कमरा देफौल्ट स्टेट:',
				'hint' => 'ऑन  = ऑन बय देफौल्ट'
			),

			't792' => array(
				'value' => 'कमरा अल्लोव  ओवेर्रिडे:',
				'hint' => 'अगर नो, नहीं होसकता चंगे(कॉम्बो  बॉक्स है दिसबले)'
			),

			't793' => array(
				'value' => 'मैन चाट डेफौल्ट वालुए:',
				'hint' => 'मुस्काने कोड'
			),

			't794' => array(
				'value' => 'मैन चाट देफौल्ट स्टेट:',
				'hint' => 'ऑन  = ऑन बय देफौल्ट'
			),

			't795' => array(
				'value' => 'मैन चाट अल्लोव  ओवेर्रैद:',
				'hint' => 'अगर नो, नहीं होसकता चंगे(कॉम्बो  बॉक्स है दिसबले)'
			),

			't796' => array(
				'value' => 'कमरा देफौल्ट वलूऊ:',
				'hint' => 'मुस्काने कोड'
			),

			't797' => array(
				'value' => 'कमरा देफौल्ट स्टेट:',
				'hint' => 'ऑन  = ऑन बय देफौल्ट'
			),

			't798' => array(
				'value' => 'कमरा अल्लोव  ओवेर्रिडे:',
				'hint' => 'अगर नो, नहीं होसकता चंगे(कॉम्बो  बॉक्स है दिसबले)'
			),

			't0' => 'सेत्तिंग्स को इसके लिए:',
			't1' => 'पुरुष सेटिंग',
			't2' => 'महिला सेटिंग',
			't3' => 'सेव सेत्तिंग्स'

		),

		'cnf_badwords' => array(
			't0' => '(*) चिह्न अधूरे मातच को दर्शाता है. दाहिने फिल्ड को खाली छोडें डेफौल्ट सुब्मिस्सिओं के लिए, या दाहिने तरफ लिखके बुरे लव्जों के सुब्स्तितुते को दर्शायें.',
			't2' => 'यह "क्विक टेक्स्ट" की तरह भी इस्तमाल किया जा सकता है उन शब्दों के लिए जिन्हें आप हमेशा इस्तमाल करते हैं . फॉर  एक्साम्प्ले  "hthar" को बदल के  "Hi there, how are you?" किया जा सकता है  "hthar" को बुरा शब्द दर्शाकेय',
			't3' => 'डेफौल्ट  सुब्स्तितुते  टेक्स्ट:',
			't4' => 'जोडें',
			't5' => 'ऑन',
			't6' => 'ऑफ',
			't7' => 'घटायें',
			't8' => 'सभी फिल्टरों को बंद करदें',
			't9' => 'सेव सेत्तिंग्स',
			't10' => 'क्या आप इस शब्द को पुक्का मिटाना चाहतें हैं?',
		),

		'cnf_conn' => array(
			't23' => array(
				'value' => 'फ्लड  इंटरवल:',
				'hint' => 'सेकंड्स जिनके बाद दुबारा मेसेज करना संभव होगा'
			),

			't24' => array(
				'value' => 'इनाक्टिविटी  इंटरवल:',
				'hint' => '(inactivityInterval) सेकंड्स जिनके पश्चांत उपभोगता कुत्च प्रक्रिया नहीं करता'
			),

			't799' => array(
				'value' => 'मेसेज  रेकुएस्ट  इंटरवल:',
				'hint' => 'चाट रिफ्रेश टाइम , सेकंड '
			),

			't800' => array(
				'value' => 'मेसेज रेकुएस्ट इंटरवल आवे:',
				'hint' => 'चाट रिफ्रेश टाइम इन अल्वी  स्टेट , सेकंड'
			),

			't802' => array(
				'value' => 'ऑटो  लोगौत आफ्टर:',
				'hint' => 'टाइम जिसके पश्चात उपभोगता लोगौत होगया माना जायेगा'
			),

			't803' => array(
				'value' => 'ऑटो क्लोसे  आफ्टर:',
				'hint' => 'टाइम जिसके पश्चात डाटाबेस लोगौत होगया माना जायेगा'
			),

			't804' => array(
				'value' => 'हेल्प  उरल:',
				'hint' => 'आप help.php भी उसे कर सकते हैं '
			),

			't801' => array(
				'value' => 'Message Remove After:',
				'hint' => 'message removed after this time, second'
			)

		),

		'cnf_const' => array(
			't626' => array(
				'value' => 'देफौल्ट स्किन  नेम:'
			),

			't627' => array(
				'value' => 'देफौल्ट स्किन SWF नेम:'
			),

			't628' => array(
				'value' => 'देफौल्ट XP स्किन  नेम:'
			),

			't629' => array(
				'value' => 'देफौल्ट XP स्किन  नेम SWF :'
			),

			't630' => array(
				'value' => 'देफौल्ट Aqua स्किन  नेम:'
			),

			't631' => array(
				'value' => 'देफौल्ट Aqua SWF स्किन  नेम:'
			),

			't632' => array(
				'value' => 'देफौल्ट Gradient स्किन  नेम:'
			),

			't633' => array(
				'value' => 'देफौल्ट Gradient SWF स्किन  नेम:'
			)

		),

		'cnf_filesharing' => array(
			't830' => array(
				'value' => 'अल्लो शेयर  रूम:',
				'hint' => 'यह विकल्प सिर्फ नॉन सभापति के लिए है'
			),

			't831' => array(
				'value' => 'अल्लो शेय चेट:',
				'hint' => 'यह विकल्प सिर्फ नॉन सभापति के लिए है'
			),

			't832' => array(
				'value' => 'अल्लो  फाइल  क्ष्तेन्सिओन्स:',
				'hint' => "अल्लोवेद  फाइल  क्ष्तेन्सिओन्स , कमा सेपरातेद  (तो  अल्लोवेद  अल क्ष्तेन्सिओन्स  सेट  तो  \'\')"
			),

			't833' => array(
				'value' => 'मक्सिमुम  फाइल साइज़ :',
				'hint' => 'मक्सिमुम  फाइल साइज़  bytes (2*1024*1024 equals 2Mb)'
			),

			't834' => array(
				'value' => 'मक्सिमुम फाइल हौर्स  लाइफ :',
				'hint' => 'टाइम  इन  हौर्स  फाइल स्टोर  करने के लिए  (फाइल  इसके बाद डिलीट  होजायेगी )'
			),

			't835' => array(
				'value' => 'अल्लो  फाइल  क्ष्तेन्सिओन्स:',
				'hint' => "अल्लोवेद  फाइल  क्ष्तेन्सिओन्स , कमा सेपरातेद  (तो  अल्लोवेद  अल क्ष्तेन्सिओन्स  सेट  तो  \'\')"
			),

			't836' => array(
				'value' => 'मक्सिमुम फाइल हौर्स  लाइफ:',
				'hint' => 'मक्सिमुम  फाइल साइज़  bytes (2*1024*1024 equals 2Mb)'
			),

			't837' => array(
				'value' => 'मक्सिमुम फाइल हौर्स  लाइफ:',
				'hint' => 'टाइम  इन  हौर्स  फाइल स्टोर  करने के लिए  (फाइल  इसके बाद डिलीट  होजायेगी )'
			),

			't838' => array(
				'value' => 'अल्लो  फाइल  क्ष्तेन्सिओन्स:',
				'hint' => "अल्लोवेद  फाइल  क्ष्तेन्सिओन्स , कमा सेपरातेद  (तो  अल्लोवेद  अल क्ष्तेन्सिओन्स  सेट  तो  \'\')"
			),

			't839' => array(
				'value' => 'मक्सिमुम फाइल हौर्स  लाइफ:',
				'hint' => 'मक्सिमुम  फाइल साइज़  bytes (2*1024*1024 equals 2Mb)'
			),

			't840' => array(
				'value' => 'मक्सिमुम फाइल हौर्स  लाइफ:',
				'hint' => 'टाइम  इन  हौर्स  फाइल स्टोर  करने के लिए  (फाइल  इसके बाद डिलीट  होजायेगी )'
			),

			't0' => 'चाट  फाइल  शरिंग',
			't1' => 'अवतार  बच्क्ग्रौंद  लोअदिंग',
			't2' => 'उसेर  फोटो लोअदिंग',
			't3' => 'हाँ',
			't4' => 'न',
			't5' => 'सेव  सेत्तिंग्स ',
			't6' => 'ब्य्तेस',
			't7' => 'घंटे'
		),

		'cnf_font' => array(
			't635' => array(
				'value' => 'एनाबले  टेक्स्ट  कोलोर  ओवेर्रिदे :',
				'hint' => 'देफौल्ट्स  (प्रेसेंस  : आप्शन  विसिब्ले  और  हिडेन )'
			),

			't636' => array(
				'value' => 'बदलने दें :',
				'hint' => 'देफौल्ट्स  (प्रेसेंस  : आप्शन  विसिब्ले  और  हिडेन )'
			),

			't637' => array(
				'value' => 'देफौल्ट  साइज़:',
				'hint' => 'देफौल्ट्स  (प्रेसेंस  : आप्शन  विसिब्ले  और  हिडेन )'
			),

			't638' => array(
				'value' => 'फॉण्ट  फॅमिली :',
				'hint' => 'देफौल्ट्स  (प्रेसेंस  : आप्शन  विसिब्ले  और  हिडेन )'
			),

			't639' => array(
				'value' => 'बदलने दें :',
				'hint' => 'देफौल्ट्स  (प्रेसेंस  : आप्शन  विसिब्ले  और  हिडेन )'
			),

			't640' => array(
				'value' => 'देफौल्ट  साइज़:',
				'hint' => 'देफौल्ट्स  (प्रेसेंस  : आप्शन  विसिब्ले  और  हिडेन )'
			),

			't641' => array(
				'value' => 'फॉण्ट  फॅमिली :',
				'hint' => 'देफौल्ट्स  (प्रेसेंस  : आप्शन  विसिब्ले  और  हिडेन )'
			),

			't642' => array(
				'value' => 'बदलने दें :',
				'hint' => 'देफौल्ट्स  (प्रेसेंस  : आप्शन  विसिब्ले  और  हिडेन )'
			),

			't643' => array(
				'value' => 'देफौल्ट  साइज़:',
				'hint' => 'देफौल्ट्स  (प्रेसेंस  : आप्शन  विसिब्ले  और  हिडेन )'
			),

			't644' => array(
				'value' => 'फॉण्ट  फॅमिली  :',
				'hint' => 'देफौल्ट्स  (प्रेसेंस  : आप्शन  विसिब्ले  और  हिडेन )'
			),

			't0' => 'हाँ',
			't1' => 'न',
			't2' => 'मैन चाट ',
			't3' => 'इंटरफेस  एलेमेंट्स ',
			't4' => 'टाइटल',
			't5' => 'फॉण्ट साइज़:',
			't6' => 'फॉण्ट  फॅमिली :',
			't7' => 'नाम',
			't8' => 'बंद',
			't9' => 'सेव  सेत्तिंग्स'

		),

		'cnf_general' => array(
			't3' => array(
				'value' => 'देबुग  मोड :',
				'hint' => 'देबुग  मोड मैन तरु करदें'
			),

			't4' => array(
				'value' => 'फ्लाश्चत  वर्जुन :',
				'hint' => 'अर्चितेच्चार   रिलीज़  . फीचर    रिलीज़ . पतच  रिलीज़'
			),

			't5' => array(
				'value' => 'एनाबले सोक्केट  सर्वर:',
				'hint' => 'सेट त्रुए  तो  एनाबले  सोक्केट  सर्वर  - सी  ऑनलाइन  PDF  डोक्स  फॉर  मोरे  देतैल्स'
			),

			't6' => array(
				'value' => 'एनाबले "लाइव  सुप्पोर्ट " मोड :',
				'hint' => "सेट  तो  त्रुए  तो  उसे  चाट  इन  \'लाइव  सुप्पोर्ट \' मोड"
			),

			't7' => array(
				'value' => 'एनाबले  एर्रोर  रिपोर्ट्स:',
				'hint' => 'सेट  तो  त्रुए  तो एनाबले एर्रोर  रिपोर्ट्स'
			),

			't8' => array(
				'value' => 'एनाबले  बोट्स :<br>यू  मुस्त  रे -इंस्टाल  फ्लाश्चत  तो  एनाबले थे  बोट  आप्शन',
				'hint' => 'सेट  तो  त्रुए  तो  एनाबले  बोट्स'
			),

			't9' => array(
				'value' => 'वर्चुअल  IP ऑफ़  बोट:',
				'hint' => 'वर्चुअल  IP ऑफ़  बोट'
			),

			't10' => array(
				'value' => 'दिसबले  उसेर  लिस्ट  सेल्फ  मेनू :',
				'hint' => 'सेट  तो  फालसे  तो  अल्लो  सेल्फ  पॉपअप  मेनू'
			),

			't11' => array(
				'value' => 'अल्लो  कांफिर्मेशन  पॉपअप  विण्डो  फॉर  आदमीं  (मोदेराटर ) :',
				'hint' => 'सेट  तो  त्रुए  तो  अल्लो कांफिर्मेशन  पॉपअप  विण्डो  फॉर  आदमीं  (मोदेराटर )'
			),

			't12' => array(
				'value' => 'लेबल  फॉर्मेट:',
				'hint' => 'पोस्सिब्ले  वलुएस  अर  एनी  कोम्बिनाशन्स  ऑफ़  अवतार , उसेर  एंड  तिमेस्तंप'
			),

			't13' => array(
				'value' => 'टाइम  स्टांप  फॉर्मेट:',
				'hint' => 'पैटर्न  फॉर  PHP डेट  फुन्च्शन'
			),

			't14' => array(
				'value' => 'मेक्स  लोगिंस  पैर  IP एड्रेस:',
				'hint' => 'नंबर  ऑफ़  लोगिंस  अल्लोवेद  पैर IP  अदद्रेस'
			),

			't15' => array(
				'value' => 'दिसब्लेद  IRC कमांड्स:',
				'hint' => 'यू  कैन  पुट  लिस्ट  ऑफ़  IRC कमांड्स  तो  दिसबले  हियर , लिखे  (बेक ,बच्क्तिमे )'
			),

			't16' => array(
				'value' => 'यू  कैन  पुट  लिस्ट  ऑफ़  IRC कमांड्स  तो  दिसब्ल हियर , लिखे  (बेक ,बच्क्तिमे ) :',
				'hint' => ' मोदेरातोर्स  एस्त्रिक्तिओन्स  (व्हिच  IRC कमांड्स  अर  दिसब्लेद  फॉर  मोदेरातोर्स ) '
			),

			't17' => array(
				'value' => 'मोदेराटोर्स एस्त्रिक्तिओन्स इन  आदमीं  सेक्शन:',
				'hint' => 'मोदेराटोर्स एस्त्रिक्तिओन्स इन  आदमीं  सेक्शन  (Admin.php), लिखे  (बोट्स ,उनिन्स्ताल्ल ,कोन्नेक्टिओंस ,उसेर्स ) '
			),

			't18' => array(
				'value' => 'मक्सिमुम  इनपुट  टेक्स्ट  साइज़ :',
				'hint' => 'मक्सिमुम इनपुट टेक्स्ट साइज़, # चरक्टेर्स :'
			),

			't19' => array(
				'value' => 'मक्सिमुम  नंबर  ऑफ़  थे  मेस्सगेस  चाट  लोग:',
				'hint' => 'मक्सिमुम  नंबर  ऑफ़  थे  मेस्सगेस  चाट  लोग'
			),

			't20' => array(
				'value' => 'ओपेंस  अल  थे  रूम्स  विथ  उसेर्स:',
				'hint' => 'इफ  त्रुए  उसेर  लिस्ट  ओपेंस  अल  थे  रूम्स  विथ  उसेर्स  इन  थेम'
			),

			't21' => array(
				'value' => 'शो  लोगौत  विण्डो:',
				'hint' => 'इफ  फालसे , थें  उसे  ओनली  थे  ....src=logout.php मेथोद , बुत  दो  नोट  उसे  थे  पॉपअप  मेथोद  अत  अल'
			),

			't22' => array(
				'value' => 'लोगोउट विण्डो डिसप्ले  टाइम:',
				'hint' => 'इन  सेकंड्स'
			),

			't25' => array(
				'value' => 'स्प्लेश  चाट  विण्डो  व्हेन  न्यू  मेसेज  इस  रेसिवेद:',
				'hint' => 'स्प्लेश नॉन  एक्टिव  चाट  विण्डो  व्हेन  न्यू  मेसेज  इस  रेसिवेद'
			),

			't26' => array(
				'value' => 'देफौल्ट रूम:',
				'hint' => 'प्राईमरी  के  ऑफ़  रूम  वेयर  अल उसेर्स  गो  आफ्टर  लोगिन'
			),

			't27' => array(
				'value' => 'औतोरेमोवे  रूम:',
				'hint' => 'नंबर  ऑफ़  सेकंड्स  बेफोरे  रूम इस  रेमोवेद'
			),

			't28' => array(
				'value' => 'रूम टाइटल इन उसेर्लिस्ट :',
				'hint' => 'फॉर्मेट स्ट्रिंग  फॉर  रूम  टाइटल  इन  उसेर्लिस्ट'
			),

			't29' => array(
				'value' => 'मक्सिमुम  उसेर्स  पैर  रूम:'
			),

			't30' => array(
				'value' => 'लिस्ट आर्डर :',
				'hint' => ' ऑप्शन्स : अल्फाबेटिकल , A to Z, आर्डर  बी  एंट्री  तो  रूम , मोड्स  & अद्मिन्स  फर्स्ट , थें  A to Z, मोड्स  & अद्मिन्स  फर्स्ट , थें  बी  एंट्री , आर्डर  बी  उसेर  स्तातुस , मोड्स & अद्मिन्स  फर्स्ट , थें  बी  उसेर  स्तातुस'
			),

			't31' => array(
				'value' => 'CMS स्य्स्तेम:',
				'hint' => 'defaultCMS - देफौल्ट  CMS, ब्लांक  - स्तातेलेस  CMS'
			),

			't32' => array(
				'value' => 'लोगिन  UTF8 देकोदे :',
				'hint' => 'पोस्सिब्ले  वलुएस  - त्रुए , फालसे'
			),

			't33' => array(
				'value' => 'एन्क्र्य्प्त पासवर्ड:',
				'hint' => 'आप्शन  तो  एन्क्र्य्प्त  उसेर  पासवर्ड  फॉर  defaultCMS, कैन  बे  1 - एन्क्र्य्प्त  एंड  0 - नो  एन्क्र्य्प्त'
			),

			't34' => array(
				'value' => 'औतोमोत्द:',
				'hint' => '1 फॉर  ओं , 0 फॉर ऑफ  (ओं  मेंस  आईटी  इस  दिस्प्लायेद  उपों  चाट  एंट्री )'
			),

			't35' => array(
				'value' => 'औतोतोपिक:',
				'hint' => '1 फॉर  ओं , 0 फॉर  ऑफ  (ओं  मेंस  आईटी  इस  दिस्प्लायेद  उपों  रूम  एंट्री )'
			),

			't36' => array(
				'value' => 'आदमीं  पासवर्ड :<br>ओनली  अप्प्लिकाब्ल इफ  स्तातेलेस  (गेस्ट ) CMS इस  उसेद',
				'hint' => 'अल्लोव्स  एनी  उसेर  तो  लोगिन  अस  अ  एडमिनिस्ट्रेटर  - स्तातेलेस  CMS मोडे  ओनली '
			),

			't37' => array(
				'value' => 'मोदेराटर  पासवर्ड :<br>ओनली  अप्प्लिकाब्ले  इफ  स्तातेलेस  (गेस्ट ) CMS इस  उसेद',
				'hint' => 'अल्लोव्स  एनी  उसेर  तो  लोगिन  अस  अ  मोदेराटर  - स्तातेलेस  CMS मोडे  ओनली'
			),

			't38' => array(
				'value' => 'स्पी  पासवर्ड :<br>ओनली  अप्प्लिकाब्ले  इफ  स्तातेलेस  (गेस्ट ) CMS इस  उसेद ',
				'hint' => 'अल्लोव्स एनी  उसेर  तो  लोगिन अस  अ  स्पी  - स्तातेलेस  CMS मोडे  ओनली '
			),

			't981' => array(
				'value' => 'मेक्स  नंबर  ऑफ़  बच्क्तिमे  कमांड  मिनुतेस:',
				'hint' => 'सेट्स  थे  मक्सिमुम  नंबर  ऑफ़  मिनुतेस  थे  बच्क्तिमे  कमांड  विल  सर्वे  उप , उसे   0 तो  हवे  नो  मेक्स '
			),

			't982' => array(
				'value' => 'मेक्स  नंबर  ऑफ़  बच्क्तिमे  कमांड  लाइंस:',
				'hint' => 'सेट्स  थे  मक्सिमुम  नंबर  ऑफ़  लाइंस  थे  बेक  कमांड  विल सर्वे  उप , उसे  0 तो  हवे  नो  मेक्स'
			),

			't1104' => array(
				'value' => 'फ्लग  वेठेर  थिस  इस  अ  पेड  चाट  इन्स्तांस',
				'hint' => 'सेट  तो  1 इफ  थिस  इस  अ  पेड  इन्स्तांस'
			),

			't1105' => array(
				'value' => 'मेम्बरशिप  अमौंत  (इफ  थिस  इस  अ  पेड  चाट  इन्स्तांस )',
				'hint' => 'इफ  थिस  इस  अ  पेड  इन्स्तांस ,प्लेस  अपडेट  थे  अमौंत  फॉर  मेम्बरशिप '
			),

			't1106' => array(
				'value' => 'स्पेसिफ्य  वेठेर  थिस  इस  अ  टेस्ट  मोडे  (इफ  थिस  इस  अ  पेड  चाट  इन्स्तांस )',
				'hint' => 'इफ  थिस  इस  अ  पेड  इन्स्तांस ,प्लेस  स्पेसिफ्य  वेठेर  थिस  इस  अ  टेस्ट  मोडे '
			),

			't1107' => array(
				'value' => 'पय्पल  बुस्सिनेस  ईमेल  (इफ  थिस  इस  अ  पेड  चाट  इन्स्तांस )',
				'hint' => 'इफ  थिस  इस  अ  पेड  इन्स्तांस ,प्लेस  स्पेसिफ्य  मेंशन  थे  बुस्सिनेस  ईमेल '
			),

			't1108' => array(
				'value' => 'कर्रेंक्य  (इफ  थिस  इस  अ  पेड  चाट  इन्स्तांस )',
				'hint' => "इफ  थिस  इस  अ  पेड  इन्स्तांस ,प्लेस  मेंशन  थे  कर्रेंक्य  फॉर  एग : \'USD\'"
			),

			't1109' => array(
				'value' => 'एनाबले  जावा  सोक्केट  सर्वर:',
				'hint' => 'सेट  तो  त्रुए   तो  एनाबले  सोक्केट  सर्वर  - सी  ऑनलाइन  पीडीऍफ़  डोक्स  फॉर  मोरे  देतैल्स'
			),

			't1110' => array(
				'value' => 'काचे  टाइप : (तो  चंगे  काचे  सेत्तिंग्स , यू  मुस्त  रे -इंस्टाल  फ्लाश्चत )  ',
				'hint' => '0 = नो  कैचिंग , 1 = लिमिटेड  कैचिंग , 2 = फुल  कैचिंग '
			),

			't1111' => array(
				'value' => 'काचे  पथ :',
				'hint' => '0 = नो  कैचिंग , 1 = लिमिटेड  कैचिंग , 2 = फुल कैचिंग '
			),

			't1112' => array(
				'value' => 'काचे  फाइल  प्रेफिक्स:',
				'hint' => '0 = नो  कैचिंग , 1 = लिमिटेड  कैचिंग , 2 = फुल  कैचिंग'
			),

			't1190' => array(
				'value' => 'उसेर  टाइटल  इन  उसेर्लिस्ट:',
				'hint' => 'पोस्सिब्ले  वलुएस  अरे  एनी  कोम्बिनाशन्स  ऑफ़  अवतार , उसेर  एंड  स्तातुस '
			),

			't2' => array(
				'value' => 'सर्वर  टाइम  ओफ्फ्सेट:',
				'hint' => 'सेट्स  सर्वर  टाइम  ओफ्फ्सेट  (नीदेद  ओनली  तो  कोर्रेक्ट  सर्वर  तिमेजोने  प्रॉब्लम )'
			),

			't1192' => array(
				'value' => 'लाइन  ब्रेक  टेक्स्ट :',
				'hint' => 'लाइन  ब्रेक  टेक्स्ट '
			),

			't1193' => array(
				'value' => 'Volume Increment:',
				'hint' => 'volume increment'
			),

			't1194' => array(
				'value' => 'Pan Increment:',
				'hint' => 'pan increment'
			),

			't1195' => array(
				'value' => 'Transparency Increment:',
				'hint' => 'transparency increment'
			),

			't625' => array(
				'value' => 'Default Theme:'
			),

			't634' => array(
				'value' => 'Default Skin:'
			),

			't670' => array(
				'value' => 'Special language:'
			),

			't805' => array(
				'value' => 'Auto Un-banned After:',
				'hint' => 'time after user is un-banned, seconds'
			),

			't806' => array(
				'value' => 'Default Language:',
				'hint' => 'two-letter code of the default language (see below)'
			),

			't807' => array(
				'value' => 'Allow Language:',
				'hint' => 'allow user to choose another language'
			)

		),

		'cnf_layout' => array(
			't39' => array(
				'value' => 'अल्लो  बांस:'
			),

			't40' => array(
				'value' => 'अल्लो  इन्विताशन्स:'
			),

			't41' => array(
				'value' => 'अल्लो  इग्नोरेस:'
			),

			't42' => array(
				'value' => 'अल्लो  प्रोफिलेस:'
			),

			't43' => array(
				'value' => 'अल्लो  क्रिएट  रूम्स:'
			),

			't44' => array(
				'value' => 'अल्लो  फाइल  शरेस:'
			),

			't45' => array(
				'value' => 'अल्लो  कस्टम  बच्क्ग्रौंड्स :',
				'hint' => 'इफ  नो , एफ्फेक्ट्स  तब  कस्टम्स  बटन  दिसप्पेअर्स '
			),

			't46' => array(
				'value' => ' शो  आप्शन  पैनल:'
			),

			't47' => array(
				'value' => 'शो  इनपुट  बॉक्स:'
			),

			't48' => array(
				'value' => 'शो प्राइवेट  लोग:'
			),

			't49' => array(
				'value' => 'शो पब्लिक  लोग:'
			),

			't50' => array(
				'value' => 'शो  उसेर  लिस्ट:'
			),

			't51' => array(
				'value' => 'शो लोगौत:'
			),

			't52' => array(
				'value' => 'इस सिंगल  रूम  मोडे:',
				'hint' => 'इफ  एस  रूम  ड्राप -दोवं  इस  विसिब्ले'
			),

			't53' => array(
				'value' => 'अल्लो  प्राइवेट  मेसेज:'
			),

			't54' => array(
				'value' => 'शो अद्द्रेस्सी:'
			),

			't55' => array(
				'value' => 'शो स्तातुस  लिस्ट:'
			),

			't56' => array(
				'value' => 'शो ऑप्शन्स  बटन :'
			),

			't57' => array(
				'value' => 'शो कोलोर  लिस्ट :'
			),

			't58' => array(
				'value' => 'शो सेव  बटन:'
			),

			't59' => array(
				'value' => 'शो हेल्प  बटन:'
			),

			't60' => array(
				'value' => 'शो स्मिलिएस  लिस्ट:',
				'hint' => 'दिसबले ,कॉम्बो  लिस्ट ,पॉपअप  विण्डो'
			),

			't61' => array(
				'value' => 'शो क्लेअर  बटन:'
			),

			't62' => array(
				'value' => 'शो बेल:'
			),

			't63' => array(
				'value' => 'थेम्स  तब :',
				'hint' => 'व्हिच  तबस  तो  शो  इन  थे  ऑप्शन्स  पैनल  (अबाउट  तब  कान्नोत  बे  हिडेन ) '
			),

			't64' => array(
				'value' => 'सौन्ड्स  तब :'
			),

			't65' => array(
				'value' => 'एफ्फेक्ट्स  तब:'
			),

			't66' => array(
				'value' => 'टेक्स्ट  तब:'
			),

			't67' => array(
				'value' => 'मिनिमम  विड्थ:',
				'hint' => 'मिनिमल  विड्थ  ऑफ़  उसेर  लिस्ट  व्यू , पिक्सेल्स'
			),

			't68' => array(
				'value' => 'देफौल्ट  विड्थ:',
				'hint' => 'एक्जेक्ट  विड्थ  ऑफ़  उसेर्लिस्ट , परसेंट'
			),

			't69' => array(
				'value' => 'रेलातिवे  विड्थ;',
				'hint' => 'रेलातिवे विड्थ  ऑफ़  उसेर्लिस्ट , परसेंट'
			),

			't70' => array(
				'value' => 'दोच्केद  विड्थ:',
				'hint' => 'रेलातिवे  विड्थ  ऑफ़  दोच्केद  उसेर्लिस्ट , परसेंट'
			),

			't71' => array(
				'value' => 'दोककेद हेइघ्त:',
				'hint' => 'रेलातिवे हेइघ्त  ऑफ़  दोककेद  उसेर्लिस्ट , परसेंट'
			),

			't72' => array(
				'value' => 'पोसिशन :',
				'hint' => 'पोसिशन ओं  थे  स्टेज  p.v. इस  रिघ्त  और  लेफ्ट'
			),

			't73' => array(
				'value' => 'मिनिमम  हेइघ्त:',
				'hint' => 'मिनिमल हेइघ्त  ऑफ़  पब्लिक  लोग , पिक्सेल्स'
			),

			't74' => array(
				'value' => 'देफौल्ट  हेइघ्त :',
				'hint' => 'एक्जेक्ट  हेइघ्त  ऑफ़  पब्लिक  लोग , पिक्सेल्स'
			),

			't75' => array(
				'value' => 'रेलातिवे  हेइघ्त:',
				'hint' => 'रेलातिवे हेइघ्त ऑफ़ पब्लिक लोग, परसेंट'
			),

			't76' => array(
				'value' => 'मिनिमम हेइघ्त :'
			),

			't77' => array(
				'value' => 'देफौल्ट हेइघ्त :'
			),

			't78' => array(
				'value' => 'रेलातिवे हेइघ्त :'
			),

			't79' => array(
				'value' => 'मिनिमम हेइघ्त:'
			),

			't80' => array(
				'value' => 'देफौल्ट हेइघ्त:'
			),

			't81' => array(
				'value' => 'रेलातिवे हेइघ्त :'
			),

			't82' => array(
				'value' => 'पोसिशन:',
				'hint' => 'पोसिशन ओं थे स्टेज p.v. इस बॉटम  और  टॉप'
			),

			't83' => array(
				'value' => 'अल्लो  बांस:'
			),

			't84' => array(
				'value' => 'अल्लो इन्विताशन्स:'
			),

			't85' => array(
				'value' => 'अल्लो इग्नोरेस :'
			),

			't86' => array(
				'value' => 'अल्लो प्रोफिलेस:'
			),

			't87' => array(
				'value' => 'अल्लो क्रिएट 1 रूम्स:'
			),

			't88' => array(
				'value' => 'अल्लो फाइल  शरेस:'
			),

			't89' => array(
				'value' => 'अल्लो कस्टम  बच्क्ग्रौंड्स:',
				'hint' => 'इफ  नो , एफ्फेक्ट्स  तब  कस्टम्स  बटन  दिसप्पेअर्स '
			),

			't90' => array(
				'value' => 'शो  आप्शन  पैनल:'
			),

			't91' => array(
				'value' => 'शो इनपुट  बॉक्स :'
			),

			't92' => array(
				'value' => 'शो प्राइवेट  लोग:'
			),

			't93' => array(
				'value' => 'शो पुब्ली लोग:'
			),

			't94' => array(
				'value' => 'शो  उसेर  लिस्ट :'
			),

			't95' => array(
				'value' => 'शो  उसेर  लिस्ट :'
			),

			't96' => array(
				'value' => 'इस  सिंगल  रूम  मोडे:',
				'hint' => 'इस  सिंगल  रूम  मोडे'
			),

			't97' => array(
				'value' => 'अल्लो  प्राइवेट  मेसेज :'
			),

			't98' => array(
				'value' => 'शो  अद्द्रेस्सी:'
			),

			't99' => array(
				'value' => 'शो स्तातुस  लिस्ट:'
			),

			't100' => array(
				'value' => 'शो  ऑप्शन्स  बटन:'
			),

			't101' => array(
				'value' => 'शो कोलोर  लिस्ट:'
			),

			't102' => array(
				'value' => 'शो सेव  बटन:'
			),

			't103' => array(
				'value' => 'शो सेव  बटन:'
			),

			't104' => array(
				'value' => 'शो  स्मिलिएस  लिस्ट:',
				'hint' => 'शो  स्मिलिएस  लिस्ट'
			),

			't105' => array(
				'value' => 'शो  क्लेअर  बटन:'
			),

			't106' => array(
				'value' => 'शो  क्लेअर  बटन:'
			),

			't107' => array(
				'value' => 'थेम्स  तब:',
				'hint' => 'व्हिच  तबस  तो  शो  इन  थे  ऑप्शन्स  पैनल  (अबाउट  तब  कान्नोत  बे  हिडेन )   '
			),

			't108' => array(
				'value' => 'सौन्ड्स  तब:'
			),

			't109' => array(
				'value' => 'एफ्फेक्ट्स  तब :'
			),

			't110' => array(
				'value' => 'टेक्स्ट  तब:'
			),

			't111' => array(
				'value' => 'मिनिमम विड्थ:',
				'hint' => 'मिनिमम विड्थ'
			),

			't112' => array(
				'value' => 'देफौल्ट विड्थ  :',
				'hint' => 'देफौल्ट विड्थ  '
			),

			't113' => array(
				'value' => 'रेलातिवे विड्थ :',
				'hint' => 'रेलातिवे विड्थ '
			),

			't114' => array(
				'value' => 'दोच्केद विड्थ :',
				'hint' => 'रेलातिवे विड्थ ऑफ़ दोच्केद उसेर्लिस्ट, परसेंट '
			),

			't115' => array(
				'value' => 'दोच्केद हेइघ्त:',
				'hint' => 'दोच्केद हेइघ्त'
			),

			't116' => array(
				'value' => 'पोसिशन :',
				'hint' => 'पोसिशन ओं थे स्टेज p.v. इस रिघ्त और लेफ्ट  '
			),

			't117' => array(
				'value' => 'मिनिमम हेइघ्त     :',
				'hint' => 'मिनिमम हेइघ्त     '
			),

			't118' => array(
				'value' => 'देफौल्ट हेइघ्त   :',
				'hint' => 'देफौल्ट हेइघ्त   '
			),

			't119' => array(
				'value' => 'रेलातिवे हेइघ्त:',
				'hint' => 'रेलातिवे हेइघ्त'
			),

			't120' => array(
				'value' => 'रेलातिवे हेइघ्त:'
			),

			't121' => array(
				'value' => 'रेलातिवे हेइघ्त:'
			),

			't122' => array(
				'value' => 'रेलातिवे हेइघ्त:'
			),

			't123' => array(
				'value' => 'रेलातिवे हेइघ्त:'
			),

			't124' => array(
				'value' => 'रेलातिवे हेइघ्त:'
			),

			't125' => array(
				'value' => 'रेलातिवे हेइघ्त:'
			),

			't126' => array(
				'value' => 'पोसिशन :',
				'hint' => 'पोसिशन '
			),

			't127' => array(
				'value' => 'अल्लो बन :'
			),

			't128' => array(
				'value' => 'अल्लो बन :'
			),

			't129' => array(
				'value' => 'अल्लो इग्नोरेस:'
			),

			't130' => array(
				'value' => 'अल्लो इग्नोरेस:'
			),

			't131' => array(
				'value' => 'अल्लो क्रिएट रूम्स :'
			),

			't132' => array(
				'value' => 'अल्लो फाइल शरेस  :'
			),

			't133' => array(
				'value' => 'अल्लो कस्टम बच्क्ग्रौंड्स',
				'hint' => 'अल्लो कस्टम बच्क्ग्रौंड्स'
			),

			't134' => array(
				'value' => 'शो आप्शन पैनल:'
			),

			't135' => array(
				'value' => 'शो इनपुट बॉक्स:'
			),

			't136' => array(
				'value' => 'शो आप्शन पैनल:'
			),

			't137' => array(
				'value' => 'शो पब्लिक लोग:   :'
			),

			't138' => array(
				'value' => 'शो उसेर लिस्ट:'
			),

			't139' => array(
				'value' => 'शो लोगौत:'
			),

			't140' => array(
				'value' => 'इस सिंगल रूम मोडे :',
				'hint' => 'इफ एस  रूम ड्राप -दोवं  इस  विसिब्ले'
			),

			't141' => array(
				'value' => 'अल्लो प्राइवेट मेसेज:'
			),

			't142' => array(
				'value' => 'शो अद्द्रेस्सी:'
			),

			't143' => array(
				'value' => 'शो स्तातुस लिस्ट:'
			),

			't144' => array(
				'value' => 'शो कोलोर लिस्ट:'
			),

			't145' => array(
				'value' => 'शो कोलोर लिस्ट:'
			),

			't146' => array(
				'value' => 'शो सेव बटन:'
			),

			't147' => array(
				'value' => 'शो कोलोर लिस्ट:'
			),

			't148' => array(
				'value' => 'शो सेव बटन:',
				'hint' => 'दिसबले ,कॉम्बो  लिस्ट ,पॉपअप  विण्डो'
			),

			't149' => array(
				'value' => 'शो ऑप्शन्स बटन:'
			),

			't150' => array(
				'value' => 'शो सेव बटन:'
			),

			't151' => array(
				'value' => 'थेम्स तब:',
				'hint' => 'व्हिच  तबस  तो  शो  इन  थे  ऑप्शन्स  पैनल  (अबाउट  तब  कान्नोत  बे  हिडेन )'
			),

			't152' => array(
				'value' => 'सौन्ड्स  तब:'
			),

			't153' => array(
				'value' => 'शो सेव बटन:'
			),

			't154' => array(
				'value' => 'टेक्स्ट तब :'
			),

			't155' => array(
				'value' => 'मिनिमम विड्थ',
				'hint' => 'मिनिमम विड्थ'
			),

			't156' => array(
				'value' => 'सौन्ड्स  तब:',
				'hint' => 'एक्जेक्ट विड्थ ऑफ़ उसेर्लिस्ट, परसेंट'
			),

			't157' => array(
				'value' => 'टेक्स्ट तब :',
				'hint' => 'मिनिमम विड्थ'
			),

			't158' => array(
				'value' => 'सौन्ड्स  तब:',
				'hint' => 'रेलातिवे विड्थ ऑफ़ दोच्केद उसेर्लिस्ट, परसेंट:'
			),

			't159' => array(
				'value' => 'टेक्स्ट तब :',
				'hint' => 'मिनिमम विड्थ'
			),

			't160' => array(
				'value' => 'सौन्ड्स  तब:',
				'hint' => 'रेलातिवे विड्थ ऑफ़ दोच्केद उसेर्लिस्ट, परसेंट:'
			),

			't161' => array(
				'value' => 'टेक्स्ट तब :',
				'hint' => 'मिनिमम विड्थ'
			),

			't162' => array(
				'value' => 'सौन्ड्स  तब:',
				'hint' => 'रेलातिवे विड्थ ऑफ़ दोच्केद उसेर्लिस्ट, परसेंट:'
			),

			't163' => array(
				'value' => 'टेक्स्ट तब :',
				'hint' => 'मिनिमम विड्थ'
			),

			't164' => array(
				'value' => 'सौन्ड्स  तब:'
			),

			't165' => array(
				'value' => 'टेक्स्ट तब :'
			),

			't166' => array(
				'value' => 'सौन्ड्स  तब:'
			),

			't167' => array(
				'value' => 'मिनिमम विड्थ:'
			),

			't168' => array(
				'value' => 'सौन्ड्स  तब:'
			),

			't169' => array(
				'value' => 'टेक्स्ट तब :'
			),

			't170' => array(
				'value' => 'रेलातिवे विड्थ ऑफ़ दोच्केद उसेर्लिस्ट, परसेंट:',
				'hint' => 'रेलातिवे विड्थ ऑफ़ दोच्केद उसेर्लिस्ट, परसेंट:'
			),

			't171' => array(
				'value' => 'टेक्स्ट तब :'
			),

			't172' => array(
				'value' => 'रेलातिवे विड्थ ऑफ़ दोच्केद उसेर्लिस्ट, परसेंट::'
			),

			't173' => array(
				'value' => 'टेक्स्ट तब :'
			),

			't174' => array(
				'value' => 'अल्लो प्रोफिलेस :'
			),

			't175' => array(
				'value' => 'टेक्स्ट तब :'
			),

			't176' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't177' => array(
				'value' => 'टेक्स्ट तब :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't178' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't179' => array(
				'value' => 'टेक्स्ट तब :'
			),

			't180' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't181' => array(
				'value' => 'टेक्स्ट तब :'
			),

			't182' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't183' => array(
				'value' => 'शो लोगौत :'
			),

			't184' => array(
				'value' => 'रेलातिवे हेइघ्त:',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't185' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't186' => array(
				'value' => 'शो लोगौत :'
			),

			't187' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't188' => array(
				'value' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप:'
			),

			't189' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't190' => array(
				'value' => 'शो लोगौत :'
			),

			't191' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't192' => array(
				'value' => 'रेलातिवे हेइघ्त:'
			),

			't193' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't194' => array(
				'value' => 'शो लोगौत :'
			),

			't195' => array(
				'value' => 'रेलातिवे हेइघ्त:',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't196' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't197' => array(
				'value' => 'शो लोगौत :'
			),

			't198' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't199' => array(
				'value' => 'रेलातिवे हेइघ्त:',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't200' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'रेलातिवे हेइघ्त'
			),

			't201' => array(
				'value' => 'शो लोगौत :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't202' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'रेलातिवे हेइघ्त'
			),

			't203' => array(
				'value' => 'शो लोगौत :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't204' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'रेलातिवे हेइघ्त'
			),

			't205' => array(
				'value' => 'रेलातिवे हेइघ्त:',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't206' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'रेलातिवे हेइघ्त'
			),

			't207' => array(
				'value' => 'शो लोगौत :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't208' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't209' => array(
				'value' => 'शो लोगौत :'
			),

			't210' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't211' => array(
				'value' => 'शो लोगौत :'
			),

			't212' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't213' => array(
				'value' => 'शो लोगौत :'
			),

			't214' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't215' => array(
				'value' => 'शो लोगौत :'
			),

			't216' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't217' => array(
				'value' => 'शो लोगौत :'
			),

			't218' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't219' => array(
				'value' => 'शो लोगौत :'
			),

			't220' => array(
				'value' => 'शो लोगौत :'
			),

			't221' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't222' => array(
				'value' => 'रेलातिवे हेइघ्त:'
			),

			't223' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't224' => array(
				'value' => 'शो लोगौत :'
			),

			't225' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't226' => array(
				'value' => 'शो लोगौत :'
			),

			't227' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't228' => array(
				'value' => 'रेलातिवे हेइघ्त:',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't229' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't230' => array(
				'value' => 'शो लोगौत :'
			),

			't231' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't232' => array(
				'value' => 'शो लोगौत :'
			),

			't233' => array(
				'value' => 'रेलातिवे हेइघ्त:'
			),

			't234' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't235' => array(
				'value' => 'शो लोगौत :'
			),

			't236' => array(
				'value' => 'रेलातिवे हेइघ्त:',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't237' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't238' => array(
				'value' => 'शो लोगौत :'
			),

			't239' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't240' => array(
				'value' => 'शो लोगौत :'
			),

			't241' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't242' => array(
				'value' => 'शो लोगौत :'
			),

			't243' => array(
				'value' => 'रेलातिवे हेइघ्त:',
				'hint' => 'रेलातिवे हेइघ्त'
			),

			't244' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't245' => array(
				'value' => 'शो लोगौत :',
				'hint' => 'रेलातिवे हेइघ्त'
			),

			't246' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't247' => array(
				'value' => 'रेलातिवे हेइघ्त:',
				'hint' => 'रेलातिवे हेइघ्त ऑफ़ दोच्केद उसेर्लिस्ट, परसेंट'
			),

			't248' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't249' => array(
				'value' => 'शो लोगौत :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't250' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'रेलातिवे हेइघ्त ऑफ़ दोच्केद उसेर्लिस्ट, परसेंट'
			),

			't251' => array(
				'value' => 'रेलातिवे हेइघ्त:',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't252' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't253' => array(
				'value' => 'शो लोगौत :'
			),

			't254' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't255' => array(
				'value' => 'शो लोगौत :'
			),

			't256' => array(
				'value' => 'अल्लो फाइल शरेस :'
			),

			't257' => array(
				'value' => 'शो लोगौत :'
			),

			't258' => array(
				'value' => 'अल्लो फाइल शरेस :',
				'hint' => 'पोसिशन  ओं  थे  स्टेज  प .व् . इस  बॉटम  और  टॉप'
			),

			't0' => 'एडिट  लेआउट  फॉर:',
			't1' => 'एस',
			't2' => 'नो',
			't3' => 'सेव सेत्तिंग्स   ',
			't4' => 'टूलबार',
			't5' => 'ऑप्शन्स  पैनल',
			't6' => 'उसेर  लिस्ट  कांस्त्रैन्ट्स ',
			't7' => 'पब्लिक  लिस्ट  कांस्त्रैन्ट्स',
			't8' => 'प्राइवेट  लिस्ट  कांस्त्रैन्ट्स',
			't9' => 'इनपुट लिस्ट कांस्त्रैन्ट्स ',
		),

		'cnf_logout' => array(
			't841' => array(
				'value' => 'क्लोसे  फ्लाश्चत:',
				'hint' => 'इफ एस, थें  फ्लाश्चत  विण्डो  इ  क्लोसेद  उपों  लोगौत'
			),

			't842' => array(
				'value' => 'रेदिरेक्ट  उरल:',
				'hint' => 'इफ एस, थें  फ्लाश्चत  विण्डो  इ  क्लोसेद  उपों  लोगौत'
			),

			't843' => array(
				'value' => 'रेदिरेक्ट  उरल:',
				'hint' => 'इफ एस, थें  फ्लाश्चत  विण्डो  इ  क्लोसेद  उपों  लोगौत'
			),

			't844' => array(
				'value' => 'विण्डो:',
				'hint' => 'इफ एस, थें  फ्लाश्चत  विण्डो  इ  क्लोसेद  उपों  लोगौत'
			),

			't0' => 'एडिट लेआउट फॉर:'
		),

		'cnf_modules' => array(
			't845' => array(
				'value' => 'एंकर  पॉइंट:',
				'hint' => 'थे एंकर  पॉइंट : -1,0,1,2,3 or 4 (0 = सन्तेरेड ,1-4=कोर्नेर्स  ऑफ़  स्पेस  बेलो  रूम्लिस्ट ) + 5-12 पॉइंट '
			),

			't846' => array(
				'value' => 'पथ :',
				'hint' => "सेट  तो  \' \' तो  दिसबले . तो  सी  हाउ  थिस  वर्क , उसे  \'banner.swf\' और  \'moduletest.swf\'"
			),

			't847' => array(
				'value' => 'एंकर  पॉइंट:',
				'hint' => 'इफ एस , अचेरेड  SWF इस  स्त्रेचेद  होरिजोंताल्ली  & वेर्तिकाल्ली  तो  फील  अल  अवैलब्ले  स्पेस   '
			),

			't848' => array(
				'value' => 'देफौल्ट क्ष  पोसिशन :',
				'hint' => "थे देफौल्ट \'x\' पोसिशन ऑफ़ थे फ्लोअतिंग  विण्डो (व्हेन  एंकर = -1) "
			),

			't849' => array(
				'value' => 'देफौल्ट य  पोसिशन :',
				'hint' => "थे देफौल्ट \'y\' पोसिशन ऑफ़ थे फ्लोअतिंग  विण्डो (व्हेन  एंकर = -1) "
			),

			't850' => array(
				'value' => 'एंकर  पॉइंट:',
				'hint' => 'थे देफौल्ट  पोसिशन ऑफ़ थे फ्लोअतिंग  विण्डो (व्हेन  एंकर = -1) '
			),

			't851' => array(
				'value' => 'एंकर  पॉइंट:',
				'hint' => 'थे देफौल्ट  पोसिशन ऑफ़ थे फ्लोअतिंग  विण्डो (व्हेन  एंकर = -1) '
			),

			't0' => 'तेरे  अरे  नो  मोदुलेस .',
			't1' => 'अदद  न्यू  मॉड्यूल',
			't2' => 'मॉड्यूल',
			't3' => 'हाँ',
			't4' => 'न',
			't5' => 'मिटादें ',
			't6' => 'सेव  सेत्तिंग्स',
			't7' => 'module requires Flash Media Server or Red5 Server',
			't8' => 'Enabled',
			't9' => 'Configure',
			't10' => 'Floating',
			't11' => 'Center of space below Room List',
			't12' => 'Top-Left of space below Room List',
			't13' => 'Top-Right of space below Room List',
			't14' => 'Bottom-Left of space below Room List',
			't15' => 'Bottom-Right of space below Room List',
			't16' => 'Top-Left of Title Bar',
			't17' => 'Top-Center of Title Bar',
			't18' => 'Top-Right of Title Bar',
			't19' => 'Top-Left of Chat Pane',
			't20' => 'Top-Right of Chat Pane',
			't21' => 'Bottom-Right of Chat Pane',
			't22' => 'Bottom-Left of Chat Pane',
			't23' => 'Center of Chat Pane'
		),

		'cnf_msg' => array(
			't801' => array(
				'value' => 'मेसेज रेमोवे  आफ्टर:',
				'hint' => 'मेसेज रेमोवे  आफ्टर'
			)

		),

		'cnf_other' => array(
			't625' => array(
				'value' => 'देफौल्ट थीम :'
			),

			't634' => array(
				'value' => 'देफौल्ट स्किन :'
			),

			't670' => array(
				'value' => 'स्पेशल  लैंगुएज:'
			),

			't805' => array(
				'value' => 'ऑटो  उन-बन्नेद  आफ्टर:',
				'hint' => ' टाइम आफ्टर उसेर    उन-बन्नेद'
			),

			't806' => array(
				'value' => 'देफौल्ट लैंगुएज:',
				'hint' => 'तवो  -लैटर   कोड  ऑफ़  थे  देफौल्ट लैंगुएज (सी  बेलो )'
			),

			't807' => array(
				'value' => 'अल्लो  लैंगुएज:',
				'hint' => 'अल्लो उसेर तो चूसे  अनोठेर  लैंगुएज'
			),

			't808' => array(
				'value' => 'बसे:'
			),

			't809' => array(
				'value' => ' शो  IP :',
				'hint' => 'शो थे उसेर IP एंड  होस्ट  अत  /व्हो  इफ   सेट  तो  एस'
			),

			't810' => array(
				'value' => 'उसेर PM :',
				'hint' => 'सेट तो एस तो ओउत्पुत  लिस्ट  ऑफ़  उसेर  कमांड  तो  अ  PM विण्डो , नो  तो  चाट  विण्डो '
			),

			't811' => array(
				'value' => 'आदमीं  PM  :',
				'hint' => 'सेट तो एस तो ओउत्पुत लिस्ट ऑफ़ मोदेराटर  कमांड  तो  अ  PM विण्डो , नो  तो  चाट  विण्डो'
			),

			't812' => array(
				'value' => 'मक्सिमुम  रूम्स:',
				'hint' => 'मेक्स  नुम्बे  ऑफ़  पुब्ली  रूम्स '
			),

			't0' => 'हाँ',
			't1' => 'न',
			't2' => 'सेव  सेत्तिंग्स '
		),

		'cnf_preloader' => array(
			't660' => array(
				'value' => 'सेटिंग  टेक्स्ट:'
			),

			't661' => array(
				'value' => 'स्मिलिएस  टेक्स्ट:'
			),

			't662' => array(
				'value' => 'मैं चाट  टेक्स्ट:'
			),

			't663' => array(
				'value' => 'स्टार्टिंग  टेक्स्ट :'
			),

			't664' => array(
				'value' => 'ओके  टेक्स्ट :'
			),

			't665' => array(
				'value' => 'फॉण्ट  फॅमिली:'
			),

			't666' => array(
				'value' => 'फॉण्ट साइज़:'
			),

			't667' => array(
				'value' => 'फॉण्ट कालो :'
			),

			't668' => array(
				'value' => 'बच्क्ग्रौंद   कोलोर:'
			),

			't669' => array(
				'value' => 'बार कोलोर:'
			),

			't985' => array(
				'value' => 'शो  "लोगिन " बटन  :',
				'hint' => "इफ  फालसे , \'लोगिन\' बटन इस हिडेन "
			),

			't986' => array(
				'value' => 'शो:',
				'hint' => 'फालसे, बार इस हिडेन'
			),

			't987' => array(
				'value' => 'थीम:'
			),

			't988' => array(
				'value' => 'विड्थ :'
			),

			't989' => array(
				'value' => 'हेइघ्त :'
			),

			't990' => array(
				'value' => 'मेसेज  इन्पुत्तेद   :',
				'hint' => 'इफ त्रुए , मेसेज अप्पार्स  इफ नोट  इन्पुत्तेद'
			),

			't991' => array(
				'value' => 'अलिगन :',
				'hint' => "\'लेफ्ट \' or \'रिघ्त \ '"
			),

			't992' => array(
				'value' => ' X लेबल :'
			),

			't993' => array(
				'value' => 'Y लेबल :'
			),

			't994' => array(
				'value' => 'X फिल्ड:'
			),

			't995' => array(
				'value' => ' Y फिल्ड:'
			),

			't996' => array(
				'value' => 'टेक्स्ट  फिल्ड:'
			),

			't997' => array(
				'value' => 'टेक्स्ट फिल्ड:'
			),

			't998' => array(
				'value' => 'मेसेज  इन्पुत्तेद:'
			),

			't999' => array(
				'value' => 'फिल्ड:'
			),

			't1000' => array(
				'value' => 'X फिल्ड:'
			),

			't1001' => array(
				'value' => ' Y फिल्ड:'
			),

			't1002' => array(
				'value' => 'X लेबल:'
			),

			't1003' => array(
				'value' => 'Y लेबल:'
			),

			't1004' => array(
				'value' => 'टेक्स्ट लेबल:'
			),

			't1005' => array(
				'value' => ' टेक्स्ट लेबल:'
			),

			't1006' => array(
				'value' => ' लेबल:'
			),

			't1007' => array(
				'value' => ' X लेबल:'
			),

			't1008' => array(
				'value' => ' Y लेबल:'
			),

			't1009' => array(
				'value' => ' X लेबल:'
			),

			't1010' => array(
				'value' => ' Y लेबल:'
			),

			't1011' => array(
				'value' => ' लेबल:'
			),

			't1012' => array(
				'value' => 'X लेबल'
			),

			't1013' => array(
				'value' => ' Y लेबल'
			),

			't1014' => array(
				'value' => ' X लेबल'
			),

			't1015' => array(
				'value' => ' Y लेबल'
			),

			't1099' => array(
				'value' => ' मेसेज इन्पुत्तेद :',
				'hint' => 'मेसेज इन्पुत्तेद '
			),

			't1100' => array(
				'value' => 'मेसेज इन्पुत्तेद :'
			),

			't0' => 'लोगिन  बॉक्स  सेत्तिंग्स ',
			't1' => 'उसेर्नामे',
			't2' => 'पासवर्ड ',
			't3' => 'लैंगुएज ',
			't4' => 'टाइटल ',
			't5' => 'क्लिक  हियर    पिचक  उप    कोलोर ',
			't6' => 'हाँ',
			't7' => 'न',
			't8' => 'सेव सेटिंग '
		),

		'cnf_smilies' => array(
			't672' => array(
				'value' => 'स्मिले :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't673' => array(
				'value' => 'साद:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't674' => array(
				'value' => 'विन्क:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't675' => array(
				'value' => 'लौघ :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't676' => array(
				'value' => 'रेड :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't677' => array(
				'value' => 'तोंगुए :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't678' => array(
				'value' => 'आस्क:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't679' => array(
				'value' => 'अवे:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't680' => array(
				'value' => 'बेबी:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't681' => array(
				'value' => 'कूल:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't682' => array(
				'value' => 'एविल:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't683' => array(
				'value' => ' ग्रीन       :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't684' => array(
				'value' => 'हार्ट :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't685' => array(
				'value' => 'किस:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't686' => array(
				'value' => 'नेव्लिने :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't687' => array(
				'value' => 'निन्जा:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't688' => array(
				'value' => 'रोल:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't689' => array(
				'value' => 'रोल एएस:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't690' => array(
				'value' => 'स्लाश:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't691' => array(
				'value' => 'स्लीप :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't692' => array(
				'value' => 'वेइर्द:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't693' => array(
				'value' => 'व्हिस्तले :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't694' => array(
				'value' => 'वोंदर:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't695' => array(
				'value' => 'कॉल:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't696' => array(
				'value' => 'कैश:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't697' => array(
				'value' => 'शोच्क:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't698' => array(
				'value' => 'चेक:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't699' => array(
				'value' => 'बल :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't700' => array(
				'value' => 'कलाप:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't701' => array(
				'value' => 'क्रय:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't702' => array(
				'value' => 'लुक्क:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't703' => array(
				'value' => ' नोनो    :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't704' => array(
				'value' => 'पञ्च:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't705' => array(
				'value' => 'स्कूल:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't706' => array(
				'value' => 'येः  :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't707' => array(
				'value' => 'यिन्यंग :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't708' => array(
				'value' => 'एअर्थ :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't709' => array(
				'value' => 'हुह:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't710' => array(
				'value' => 'ह्य्प्नो :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't711' => array(
				'value' => 'जावा    :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't712' => array(
				'value' => 'नो:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't713' => array(
				'value' => 'रैन:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't714' => array(
				'value' => 'रोस:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't715' => array(
				'value' => 'उस:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't716' => array(
				'value' => 'बिग  ग्रीन     :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't717' => array(
				'value' => 'फैंट:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't718' => array(
				'value' => 'इल  कंटेंट  :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't719' => array(
				'value' => 'मो :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't720' => array(
				'value' => 'ठुम्ब्स  दोवं :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't721' => array(
				'value' => ' ठुम्ब्स उप :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't722' => array(
				'value' => 'वूफ:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't723' => array(
				'value' => 'बियर:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't724' => array(
				'value' => 'म्यूजिक:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't725' => array(
				'value' => 'रीडिंग  :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't726' => array(
				'value' => 'बुब्ब्ले:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't727' => array(
				'value' => 'फेमाले :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't728' => array(
				'value' => 'एमले२:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't729' => array(
				'value' => 'मेल:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't730' => array(
				'value' => 'मेल2:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't731' => array(
				'value' => 'आदमीं:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't732' => array(
				'value' => 'मोदेराटर :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't733' => array(
				'value' => 'बास्केटबाल :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't734' => array(
				'value' => 'बोलिंग :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't735' => array(
				'value' => 'क्रिकेट:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't736' => array(
				'value' => 'फुटबॉल :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't737' => array(
				'value' => 'गोल्फ:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't738' => array(
				'value' => 'हॉकी:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't739' => array(
				'value' => 'सीलिंग :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't740' => array(
				'value' => 'सोच्सर :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't741' => array(
				'value' => 'टेनिस :',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't742' => array(
				'value' => 'ऑस्ट्रेलिया  फ्लग:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't743' => array(
				'value' => 'ऑस्ट्रेलिया  फ्लग:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't744' => array(
				'value' => 'ऑस्ट्रेलिया  फ्लग:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't745' => array(
				'value' => 'ऑस्ट्रेलिया  फ्लग:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't746' => array(
				'value' => 'ऑस्ट्रेलिया  फ्लग:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't747' => array(
				'value' => 'ऑस्ट्रेलिया  फ्लग:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't748' => array(
				'value' => 'फ्रांस:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't749' => array(
				'value' => 'फ्रांस:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't750' => array(
				'value' => 'फ्रांस:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't751' => array(
				'value' => 'इंडियन फ्लग:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't752' => array(
				'value' => 'इटली:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't753' => array(
				'value' => 'इटली:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't754' => array(
				'value' => 'इटली:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't755' => array(
				'value' => 'इटली:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't756' => array(
				'value' => 'इटली:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't757' => array(
				'value' => 'इटली:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't758' => array(
				'value' => 'इटली:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't759' => array(
				'value' => 'इटली:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't760' => array(
				'value' => 'उक:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't761' => array(
				'value' => 'उस   मैप:',
				'hint' => 'दो दिसबले  एनी  स्मिलिए  सेलेक्ट  "ऑफ "'
			),

			't0' => 'On',
			't1' => 'Off'

		),

		'cnf_sound' => array(
			't259' => array(
				'value' => 'देफौल्ट  पण:',
				'hint' => 'रेंज  फ्रॉम  -100  तो  100 ',
				'r' => ' (-100 ... 100)'

			),

			't260' => array(
				'value' => 'देफौल्ट वोलुमे (लेफ्ट ..रिघ्त ) :',
				'hint' => 'देफौल्ट वोलुमे (लेफ्ट ..रिघ्त ) ',
				'r' => ' (0 ... 100)'
			),

			't261' => array(
				'value' => 'मुते  अल :',
				'hint' => 'मुते  अल '
			),

			't262' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't263' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't264' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't265' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't266' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't267' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't268' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't269' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't270' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't271' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't272' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't273' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't274' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't275' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't276' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't277' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't813' => array(
				'value' => 'रिंग  बेल :',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't814' => array(
				'value' => 'लीव रूम:',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't815' => array(
				'value' => ' ओथेर उसेर एन्तेर्स:',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't816' => array(
				'value' => ' रेसिवे मेसेज:',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't817' => array(
				'value' => ' सुब्मित मेसेज:',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't818' => array(
				'value' => ' रूम ओपन /क्लोसे :',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't819' => array(
				'value' => ' इनितिअल लोगिन:',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't820' => array(
				'value' => ' लोगौत :',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't821' => array(
				'value' => ' कॉम्बो लिस्ट ओपन /क्लोसे :',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't822' => array(
				'value' => ' उसेर बन्नेद /बूटेड :',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't823' => array(
				'value' => ' इनविटेशन रेसिवेd:',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't824' => array(
				'value' => ' प्राइवेट  मेसेज रेसिवेd:',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't825' => array(
				'value' => ' उसेर मेनू  मौसोवर :',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't826' => array(
				'value' => ' पॉपअप  ओपन:',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't827' => array(
				'value' => ' पॉपअप क्लोसे/मिनिमिज़े:',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't828' => array(
				'value' => ' इंटर रूम:',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't829' => array(
				'value' => ' के प्रेस:',
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't984' => array(
				'hint' => 'सेट  "एस " तो एक्टिवेट  थिस  सौंड  और  "नो " तो  देअक्टिवाते'
			),

			't0' => ' हाँ',
			't1' => ' ना',
			't2' => ' आवाज़ नाम',
			't3' => ' मूउट',
			't4' => ' देफौल्ट',
			't5' => ' सेव  सेत्तिंग्स '
		),

		'cnf_theme' => array(
			't278' => array(
				'value' => ' थीम नाम:'
			),

			't279' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't280' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't282' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't283' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't284' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't285' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't286' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't287' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't288' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't289' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't290' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't291' => array(
				'value' => ' बटन रंग:'
			),

			't292' => array(
				'value' => ' बटन प्रेस रंग:'
			),

			't293' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't294' => array(
				'value' => ' स्क्रॉल  BG रंग:'
			),

			't295' => array(
				'value' => ' स्क्रोलर BG रंग:'
			),

			't296' => array(
				'value' => ' स्क्रॉल  BG प्रेस रंग:'
			),

			't297' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't298' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't299' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't300' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't301' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't302' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't303' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't304' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't305' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't306' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't307' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't308' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't309' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't310' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't311' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't312' => array(
				'value' => ' चेक रंग:'
			),

			't313' => array(
				'value' => ' थीम नाम:'
			),

			't314' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't315' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't317' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't318' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't319' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't320' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't321' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't322' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't323' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't324' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't325' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't326' => array(
				'value' => ' बटन रंग:'
			),

			't327' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't328' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't329' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't330' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't331' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't332' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't333' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't334' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't335' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't336' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't337' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't338' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't339' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't340' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't341' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't342' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't343' => array(
				'value' => ' चेक रंग:'
			),

			't344' => array(
				'value' => ' थीम नाम:'
			),

			't345' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't346' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't348' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't349' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't350' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't351' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't352' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't353' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't354' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't355' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't356' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't357' => array(
				'value' => ' बटन रंग:'
			),

			't359' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't361' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't362' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't363' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't364' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't365' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't366' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't367' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't368' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't369' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't370' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't371' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't372' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't373' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't374' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't375' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't376' => array(
				'value' => ' चेक रंग:'
			),

			't377' => array(
				'value' => ' थीम नाम:'
			),

			't378' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't379' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't381' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't382' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't383' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't384' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't385' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't386' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't387' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't388' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't389' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't390' => array(
				'value' => ' बटन रंग:'
			),

			't391' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't392' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't393' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't394' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't395' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't396' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't397' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't398' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't399' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't400' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't401' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't402' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't403' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't404' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't405' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't406' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't407' => array(
				'value' => ' चेक रंग:'
			),

			't408' => array(
				'value' => ' थीम नाम:'
			),

			't409' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't410' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't412' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't413' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't414' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't415' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't416' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't417' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't418' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't419' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't420' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't421' => array(
				'value' => ' बटन रंग:'
			),

			't422' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't423' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't424' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't425' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't426' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't427' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't428' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't429' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't430' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't431' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't432' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't433' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't434' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't435' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't436' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't437' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't438' => array(
				'value' => ' चेक रंग:'
			),

			't439' => array(
				'value' => ' थीम नाम:'
			),

			't440' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't441' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't443' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't444' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't445' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't446' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't447' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't448' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't449' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't450' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't451' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't452' => array(
				'value' => ' बटन रंग:'
			),

			't453' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't454' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't455' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't456' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't457' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't458' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't459' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't460' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't461' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't462' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't463' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't464' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't465' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't466' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't467' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't468' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't469' => array(
				'value' => ' चेक रंग:'
			),

			't470' => array(
				'value' => ' थीम नाम:'
			),

			't471' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't472' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't474' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't475' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't476' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't477' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't478' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't479' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't480' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't481' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't482' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't483' => array(
				'value' => ' बटन रंग:'
			),

			't484' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't485' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't486' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't487' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't488' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't489' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't490' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't491' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't492' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't493' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't494' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't495' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't496' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't497' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't498' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't499' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't500' => array(
				'value' => ' चेक रंग:'
			),

			't501' => array(
				'value' => ' थीम नाम:'
			),

			't502' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't503' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't505' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't506' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't507' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't508' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't509' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't510' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't511' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't512' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't513' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't514' => array(
				'value' => ' बटन रंग:'
			),

			't515' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't516' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't517' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't518' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't519' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't520' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't521' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't522' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't523' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't524' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't525' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't526' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't527' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't528' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't529' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't530' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't531' => array(
				'value' => ' चेक रंग:'
			),

			't532' => array(
				'value' => ' थीम नाम:'
			),

			't533' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't534' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't536' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't537' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't538' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't539' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't540' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't541' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't542' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't543' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't544' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't545' => array(
				'value' => ' बटन रंग:'
			),

			't546' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't547' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't548' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't549' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't550' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't551' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't552' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't553' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't554' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't555' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't556' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't557' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't558' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't559' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't560' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't561' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't562' => array(
				'value' => ' चेक रंग:'
			),

			't563' => array(
				'value' => ' थीम नाम:'
			),

			't564' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't565' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't567' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't568' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't569' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't570' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't571' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't572' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't573' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't574' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't575' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't576' => array(
				'value' => ' बटन रंग:'
			),

			't577' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't578' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't579' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't580' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't581' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't582' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't583' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't584' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't585' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't586' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't587' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't588' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't589' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't590' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't591' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't592' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't593' => array(
				'value' => ' चेक रंग:'
			),

			't594' => array(
				'value' => ' थीम नाम:'
			),

			't595' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't596' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't598' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't599' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't600' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't601' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't602' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't603' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't604' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't605' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't606' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't607' => array(
				'value' => ' बटन रंग:'
			),

			't608' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't609' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't610' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't611' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't612' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't613' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't614' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't615' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't616' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't617' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't618' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't619' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't620' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't621' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't622' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't623' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't624' => array(
				'value' => ' चेक रंग:'
			),

			't1016' => array(
				'value' => ' कंट्रोल्स बच्क्ग्रौंद'
			),

			't1017' => array(
				'value' => ' हेअद्लिने'
			),

			't1018' => array(
				'value' => ' स्क्रॉल  बॉर्डर'
			),

			't1019' => array(
				'value' => ' उसेर लिस्ट आइटम'
			),

			't1020' => array(
				'value' => ' बटन प्रेस'
			),

			't1021' => array(
				'value' => ' कंट्रोल्स बच्क्ग्रौंद'
			),

			't1022' => array(
				'value' => ' हेअद्लिने'
			),

			't1023' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद'
			),

			't1024' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद प्रेस'
			),

			't1025' => array(
				'value' => ' स्क्रॉल  बॉर्डर'
			),

			't1026' => array(
				'value' => ' स्क्रोलर बच्क्ग्रौंद'
			),

			't1027' => array(
				'value' => ' उसेर लिस्ट आइटम'
			),

			't1028' => array(
				'value' => ' कंट्रोल्स बच्क्ग्रौंद'
			),

			't1029' => array(
				'value' => ' हेअद्लिने'
			),

			't1030' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद'
			),

			't1031' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद प्रेस'
			),

			't1032' => array(
				'value' => ' स्क्रॉल  बॉर्डर'
			),

			't1033' => array(
				'value' => ' उसेर लिस्ट आइटम'
			),

			't1034' => array(
				'value' => ' बटन प्रेस'
			),

			't1035' => array(
				'value' => ' कंट्रोल्स बच्क्ग्रौंद'
			),

			't1036' => array(
				'value' => ' हेअद्लिने'
			),

			't1037' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद'
			),

			't1038' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद प्रेस'
			),

			't1039' => array(
				'value' => ' स्क्रॉल  बॉर्डर'
			),

			't1040' => array(
				'value' => ' स्क्रोलर बच्क्ग्रौंद'
			),

			't1041' => array(
				'value' => ' उसेर लिस्ट आइटम'
			),

			't1042' => array(
				'value' => ' बटन प्रेस'
			),

			't1043' => array(
				'value' => ' कंट्रोल्स बच्क्ग्रौंद'
			),

			't1044' => array(
				'value' => ' हेअद्लिने'
			),

			't1045' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद'
			),

			't1046' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद प्रेस'
			),

			't1047' => array(
				'value' => ' स्क्रॉल  बॉर्डर'
			),

			't1048' => array(
				'value' => ' स्क्रोलर बच्क्ग्रौंद'
			),

			't1049' => array(
				'value' => ' उसेर लिस्ट आइटम'
			),

			't1050' => array(
				'value' => ' बटन प्रेस'
			),

			't1051' => array(
				'value' => ' कंट्रोल्स बच्क्ग्रौंद'
			),

			't1052' => array(
				'value' => ' हेअद्लिने'
			),

			't1053' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद'
			),

			't1054' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद प्रेस'
			),

			't1055' => array(
				'value' => ' स्क्रॉल  बॉर्डर'
			),

			't1056' => array(
				'value' => ' स्क्रोलर बच्क्ग्रौंद'
			),

			't1057' => array(
				'value' => ' उसेर लिस्ट आइटम'
			),

			't1058' => array(
				'value' => ' बटन प्रेस'
			),

			't1059' => array(
				'value' => ' कंट्रोल्स बच्क्ग्रौंद'
			),

			't1060' => array(
				'value' => ' हेअद्लिने'
			),

			't1061' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद'
			),

			't1062' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद प्रेस'
			),

			't1063' => array(
				'value' => ' स्क्रॉल  बॉर्डर'
			),

			't1064' => array(
				'value' => ' स्क्रोलर बच्क्ग्रौंद'
			),

			't1065' => array(
				'value' => ' उसेर लिस्ट आइटम'
			),

			't1066' => array(
				'value' => ' बटन प्रेस'
			),

			't1067' => array(
				'value' => ' कंट्रोल्स बच्क्ग्रौंद'
			),

			't1068' => array(
				'value' => ' हेअद्लिने'
			),

			't1069' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद'
			),

			't1070' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद प्रेस'
			),

			't1071' => array(
				'value' => ' स्क्रॉल  बॉर्डर'
			),

			't1072' => array(
				'value' => ' स्क्रोलर बच्क्ग्रौंद'
			),

			't1073' => array(
				'value' => ' उसेर लिस्ट आइटम'
			),

			't1074' => array(
				'value' => ' बटन प्रेस'
			),

			't1075' => array(
				'value' => ' कंट्रोल्स बच्क्ग्रौंद'
			),

			't1076' => array(
				'value' => ' हेअद्लिने'
			),

			't1077' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद'
			),

			't1078' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद प्रेस'
			),

			't1079' => array(
				'value' => ' स्क्रॉल  बॉर्डर'
			),

			't1080' => array(
				'value' => ' स्क्रोलर बच्क्ग्रौंद'
			),

			't1081' => array(
				'value' => ' उसेर लिस्ट आइटम'
			),

			't1082' => array(
				'value' => ' बटन प्रेस'
			),

			't1083' => array(
				'value' => ' कंट्रोल्स बच्क्ग्रौंद'
			),

			't1084' => array(
				'value' => ' हेअद्लिने'
			),

			't1085' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद'
			),

			't1086' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद प्रेस'
			),

			't1087' => array(
				'value' => ' स्क्रॉल  बॉर्डर'
			),

			't1088' => array(
				'value' => ' स्क्रोलर बच्क्ग्रौंद'
			),

			't1089' => array(
				'value' => ' उसेर लिस्ट आइटम'
			),

			't1090' => array(
				'value' => ' बटन प्रेस'
			),

			't1091' => array(
				'value' => ' कंट्रोल्स बच्क्ग्रौंद'
			),

			't1092' => array(
				'value' => ' हेअद्लिने'
			),

			't1093' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद'
			),

			't1094' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद प्रेस'
			),

			't1095' => array(
				'value' => ' स्क्रॉल  बॉर्डर'
			),

			't1096' => array(
				'value' => ' स्क्रोलर बच्क्ग्रौंद'
			),

			't1097' => array(
				'value' => ' उसेर लिस्ट आइटम'
			),

			't1113' => array(
				'value' => ' बटन प्रेस रंग:'
			),

			't1114' => array(
				'value' => ' स्क्रॉल  BG रंग:'
			),

			't1118' => array(
				'value' => ' थीम नाम:'
			),

			't1119' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't1120' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't1122' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't1123' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't1124' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't1125' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't1126' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't1127' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't1128' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't1129' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't1130' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't1131' => array(
				'value' => ' बटन रंग:'
			),

			't1132' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't1133' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't1134' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't1135' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't1136' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't1137' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't1138' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't1139' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't1140' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't1141' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't1142' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't1143' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't1144' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't1145' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't1146' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't1147' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't1148' => array(
				'value' => ' चेक रंग:'
			),

			't1149' => array(
				'value' => ' बटन प्रेस'
			),

			't1150' => array(
				'value' => ' कंट्रोल्स बच्क्ग्रौंद'
			),

			't1151' => array(
				'value' => ' हेअद्लिने'
			),

			't1152' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद'
			),

			't1153' => array(
				'value' => ' स्क्रॉल  बच्क्ग्रौंद प्रेस'
			),

			't1154' => array(
				'value' => ' स्क्रॉल  बॉर्डर'
			),

			't1155' => array(
				'value' => ' स्क्रोलर बच्क्ग्रौंद'
			),

			't1156' => array(
				'value' => ' उसेर लिस्ट आइटम'
			),

			't1157' => array(
				'value' => ' थीम नाम:'
			),

			't1158' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद:'
			),

			't1159' => array(
				'value' => ' बच्क्ग्रौंद इमेज:'
			),

			't1161' => array(
				'value' => ' शो बच्क्ग्रौंद इमेज:'
			),

			't1162' => array(
				'value' => ' उसेर इंटरफेस ट्रांस्परेंक्य:'
			),

			't1163' => array(
				'value' => ' दिअलोग टाइटल रंग:'
			),

			't1164' => array(
				'value' => ' दिअलोग बच्क्ग्रौंद रंग:'
			),

			't1165' => array(
				'value' => ' रूम टेक्स्ट रंग:'
			),

			't1166' => array(
				'value' => ' उसेर लिस्ट बच्क्ग्रौंद रंग:'
			),

			't1167' => array(
				'value' => ' रूम बच्क्ग्रौंद रंग:'
			),

			't1168' => array(
				'value' => ' इंटर रूम ना रंग:'
			),

			't1169' => array(
				'value' => ' बटन टेक्स्ट रंग:'
			),

			't1170' => array(
				'value' => ' बटन रंग:'
			),

			't1171' => array(
				'value' => ' बटन प्रेस रंग:'
			),

			't1172' => array(
				'value' => ' बटन बॉर्डर रंग:'
			),

			't1173' => array(
				'value' => ' स्क्रोलर BG रंग:'
			),

			't1174' => array(
				'value' => ' इनपुट  बॉक्स बच्क्ग्रौंद रंग:'
			),

			't1175' => array(
				'value' => ' प्राइवेट  लोग बच्क्ग्रौंद रंग:'
			),

			't1176' => array(
				'value' => ' पब्लिक लोग बच्क्ग्रौंद रंग:'
			),

			't1177' => array(
				'value' => ' बॉर्डर रंग:'
			),

			't1178' => array(
				'value' => ' बॉडी टेक्स्ट रंग:'
			),

			't1179' => array(
				'value' => ' टाइटल टेक्स्ट रंग:'
			),

			't1180' => array(
				'value' => ' बच्क्ग्रौंद रंग:'
			),

			't1181' => array(
				'value' => ' रेकोम्मेंदेद उसेर रंग:'
			),

			't1182' => array(
				'value' => ' क्लोसे बटन रंग:'
			),

			't1183' => array(
				'value' => ' क्लोसे बटन प्रेस रंग:'
			),

			't1184' => array(
				'value' => ' क्लोसे बटन बॉर्डर रंग:'
			),

			't1185' => array(
				'value' => ' क्लोसे बटन अर्रोव रंग:'
			),

			't1186' => array(
				'value' => ' मिनिमिज़े बटन रंग:'
			),

			't1187' => array(
				'value' => ' मिनिमिज़े बटन प्रेस रंग:'
			),

			't1188' => array(
				'value' => ' मिनिमिज़े बटन बॉर्डर रंग:'
			),

			't1189' => array(
				'value' => ' चेक रंग:'
			),

			't0' => ' बच्क्ग्रौंद इमेज  फॉर थीम :',
			't1' => ' अपलोड ',
			't2' => ' अदद  अ  न्यू   थीम',
			't3' => ' चंगे सेटिंग  फॉर:',
			't4' => ' थिस  थीम',
			't5' => ' न्यू थीम नेम:',
			't6' => ' थिस थीमs',
			't7' => ' हाँ',
			't8' => ' ना',
			't9' => ' क्लिक  हियर  तो पिचक  उप  थे  रंग',
			't10' => ' व्यू',
			't11' => ' सेव  सेत्तिंग्स '
		),

		'cnf_list' => array(
			't0' => ' हाँ',
			't1' => ' ना',
			't2' => ' सेव  सेत्तिंग्स '
		),

		'cnf_languages' => array(
			't0' => ' आर्डर ',
			't1' => ' फिलेनामे ',
			't2' => 'Bump up'
		)
	);
?>